[{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "1.\tDesign and Implement Web APIs considering service management aspects of orchestration, choreography, security, hosting and analytics.2.\tWrite quality code and unit test cases for the functionalities as part of product roadmap.3.\tWork with cross functional teams from product management, Leads, QA, Design and customers.4.\tTake lead on new technology initiatives and build quick POCs.5.\tShow technical leadership and prove to be a role model for other team members.6.\tPerform code reviews and establish good coding practices for self and team.7.\tInteract with Compliance and domain experts to understand the technology risks and implement them as part of technical design.8.\tBuild and maintain a technology first culture by enforcing best coding standards, quality metrics and engineering metrics.",
  "Yêu cầu ứng viên": "Basic Qualification1.\tBachelors/Masters in Engineering from a premier institute2.\tTotal 2-4 years of experience in software industry3.\tPassion for engineering and solving complex problems4.\tExperience of working with open source and PaaS5.\tExpert on Java, spring boot stack.6.\tHands on experience on cloud and dockers7.\tExperience with relational and non relational databases.Preferred Qualification1.\tExperience of working in an early stage startup and building things from scratch.2.\tPrior experience of BPMN, Rule Engines, Credit risk assessment",
  "Quyền lợi": "- 13th month salary, social insurance- Opportunity to work on new technologies and tools- Opportunity to work with multicultural environment and travel.- Performance review and adjust salary twice a year- Very attractive remuneration package- A flat hierarchy and a culture of collaboration across all disciplines- Modern workplace",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "- Provide full support IT client hardware, software, applications, e.g HcP printing, telephones, IT client pc, communication TV, scanner, etc.- 2 years experience in IT client HW/ SW. - Good MS office skills (Word, Excel, PowerPoint, Outlook). - Good operation administration skills. Data presentation skills. Documentation skills. - Good communication in Vietnamese. English good enough for documentation, simple business email, & reports",
  "Yêu cầu ứng viên": "- 3 years experience in IT client HW/ SW support.\n- Good MS office skills (Word, Excel, PowerPoint, Outlook).\n- Good communication in Vietnamese. English good enough for documentation, simple business email, & reports",
  "Quyền lợi": "- Follow Vietnam labour law.- Normal working time: 8:00 AM to 4:30 PM Monday to Friday (except Public Holidays) or follow the respective location working hour (excluding travel time)- In case of working out-of-office hour (late evening, Saturday or Sunday) for specific demands, contracted resource will apply compensation leave.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "- Support IT systems/ devices/ components in Security System of  department- Requirements:- Solid knowledge and experience in CCTV, ACS, FPS, VMS, FA, PA, IA, FMS 5000\n- Experience in real  security system is strong plus.\n- Experience in System Administration and operation.\n- Data presentation skills.- Documentation skills.\n- Good communication in Vietnamese.- English good enough for documentation, comprehensive business email, & reports",
  "Yêu cầu ứng viên": "- Solid knowledge and experience in CCTV, ACS, FPS, VMS, FA, PA, IA, FMS 5000- Experience in real  security system is strong plus.- Experience in System Administration and operation.- Data presentation skills.- Documentation skills.- Good communication in Vietnamese.- English good enough for documentation, comprehensive business email, & reports",
  "Quyền lợi": "- Follow Vietnam labour law.- Normal working time: 8:00 AM to 4:30 PM Monday to Friday (except Public Holidays) or follow the respective location working hour (excluding travel time)- In case of working out-of-office hour (late evening, Saturday or Sunday) for specific demands, contracted resource will apply compensation leave.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "Collaborating with client developers and other team members to establish objectives and design more functional, cohesive codes to enhance the user experiences;Optimize servers for performance and stability, implement security structures, generating reusable code libraries and generate data storage solutions;Analyze and improve the efficiency, scalability, and stability of our system.Work closely with other junior engineers to support and supervise the service quality.",
  "Yêu cầu ứng viên": "Worked extensively with NodeJS for at least 1 year;Experience with JavaScript ECMAScript 2015 (ES6);Experience with JS FrameworkExcellent knowlege of even-based programming in NodeJS and JavaScript",
  "Quyền lợi": "- 13th month salary, social insurance- Opportunity to work on new technologies and tools- Opportunity to work with multicultural environment and travel.- Performance review and adjust salary twice a year- Very attractive remuneration package- A flat hierarchy and a culture of collaboration across all disciplines- Modern workplace",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "Responsible for implementing robust data pipeline using Azure StackResponsible for creating reusable and scalable data pipelinesResponsible for using Databrick to build model in Datalake/Azure SynapseWork with the leadership to set the standards for software engineering practices within the machine learning engineering team and support across other disciplinesData engineers’ provision and set up data platform/Streaming data technologies that are on-premises and in the cloud.Manage and secure the flow of structured and unstructured data from multiple sources.The data platforms include relational databases, nonrelational databases, data streams, and file stores.",
  "Yêu cầu ứng viên": "Knowledge of Big Data technologies, such as Spark, Hadoop/MapReduce is desirable but not essentialKnowledge of Azure services like HD Insight, Azure DataBricks etc.Working knowledge of the pros, cons and usages of various ML/DL applications (such as Keras, Tensorflow, Python scikit learn and R)Contribution to industry/open source communities.Knowledge and practical experience of cloud-based platforms and their ML/DL offerings (such as Google GCP, AWS, and Azure) would be advantageousUnderstanding of infrastructure (including hosting, container-based deployments and storage architectures) would be advantageousKnowledge on Linux, Iseries, WindowsQualificationsUniversity degree in Computer Science, Engineering and/or a technically oriented field2 years of experience with Flink/Spark, Databricks and ideally Kubernetes2 years of experience with Azure (DP200 and/or DP201, DP203 certification acts as a plus)Good knowledge of SQL and excellent coding skills (Python)Passionate about analytics machine learning technology & applications and eager to learnEnglish communication.",
  "Quyền lợi": "13th month salary, social insuranceOpportunity to work on new technologies and toolsOpportunity to work with multicultural environment and travel.Performance review and adjust salary twice a year",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "•\tDesigning and building scalable data models.•\tCleaning and transforming data.•\tDevelop records management processes and policies•\tIdentify areas to increase efficiency and automation of processes•\tSet up and maintain automated data processes•\tIdentify, evaluate, and implement external services and tools to support data validation and cleansing•\tProduce and track key performance indicators•\tDevelop and support reporting processes•\tMonitor and audit data quality•\tLiaise with internal and external clients to fully understand data content•\tGather, understand, and document detailed business requirements using appropriate tools and techniques•\tDesign and carry out surveys and analyse survey data•\tManipulate, analyse, and interpret complex data sets relating to the employer's business•\tPrepare reports for internal and external audiences using business analytics reporting tools•\tCreate data dashboards, graphs, and visualisations•\tProvide sector and competitor benchmarking•\tMine and analyse large datasets, draw valid inferences, and present them successfully to management using a reporting tool.•\tEnabling advanced analytics capabilities that provide meaningful business value through easy-to-understand data visualizations.",
  "Yêu cầu ứng viên": "•\tAdvanced data analytics (Azure Data Factory, Data Bricks, Data Lake, HD Insights)•\tSQL migration / modernization experience•\tAzure SQL Database (Standalone, Elastic Pool, Serverless, Managed Instance, Hyperscale)•\tAzure Synapse Analytics•\tNoSQL: Azure Cosmos DB, MongoDB, Cassandra•\tAzure Blob Storage, Azure Data Lake Store•\tPower BI and Analysis Services•\tMachine Learning Services/Cognitive Services•\t2+ years’ experience working with BI technologies and tools like Microsoft Power BI, Tableau.•\t2 years of experience with Azure (DA-100 certification acts as a plus)•\t3+ years’ using programming languages such as Java, C#, DAX, MDX, SQL, Python.•\t2+ years’ BI related experience using ETL, Data warehousing management, Data Mining, Report Designer, or development; ability to write complex SQL queries against a variety of data sources.•\t3+ years’ heterogeneous database management systems like MS SQL, Oracle, MySQL, SAP etc. And working knowledge with various data sources like flat files (csv, delimited), Web API, XML.•\tProven ability to build consensus between teams with differing architecture and design viewpoints and perspectives.•\tGood understanding of data and query optimization, query profiling, and query performance monitoring tools and techniques.•\tExperience implementing solutions on multiple hardware platforms and operating systems.•\tMust be self-motivated, responsible, conscientious, and detail oriented. Proven ability to follow priorities and timelines.•\tMust have strong analytical and problem-solving skills.•\tEnglish communication.",
  "Quyền lợi": "• 13th month salary, social insurance• Opportunity to work on new technologies and tools• Opportunity to work with multicultural environment and travel.• Performance review and adjust salary twice a year",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "•\tDesigning, testing, deploying, and documenting data quality procedures and their outputs•\tThe primary tasks associated with this role are to use data quality tooling to profile the project source data, define or confirm the definition of the metadata, cleanse and accurately check the project data, check for duplicate or redundant records, and provide information on how to proceed with backend ETL processes•\tPartner with data stewards to provide summary results of data quality analysis, which will be used to make decisions regarding how to measure business rules and quality of the data•\tAnalyse and translate client's needs into an industry-leading enterprise data architecture that seamlessly integrates the current system and data asset with the new strategy•\tDocument at a functional level how the procedures work within the data quality applications•\tWork closely with data stewards, ETL developers, and business analysts demonstrating the ability to partner and maintain confidence as it relates to coordinating disparate information while being able to translate for downstream consumption•\tResearch all available data quality technologies and solutions, determine suitability, and provide guidance on the best solution for the project at hand•\tGuide team members by offering support, advice, and best practices recommendations throughout the project implementation",
  "Yêu cầu ứng viên": "•\tEffective communication skills with an ability to explain technical concepts to developers, product managers, and business partners•\tExcellent problem solving and critical thinking skills•\tAbility and desire to work with a team of people solving complex problems that often require independent research with minimal supervision•\tKnowledge of data warehousing, OLAP, multi-dimensional, star and snowflake schemas•\tKnowledge and experience with database design principles including referential integrity, normalization, and indexing to support application development•\tAutomated testing of multi-tenant Azure Data Factory Data Pipeline for ELT•\tData Ingestion Automated testing of multi-tenant Azure Data Lake Gen 2•\tAdvanced hands-on experience testing DW and automated testing of data security (RBAC, RLS, CLS, Data Masking)•\tAdvanced hands-on experience with automated testing of Azure APIs (Azure AD Provisioning API, Azure Data Lake API, Azure Data Factory API)•\tAdvanced hands-on experience with automated testing of Power BI embedded, PowerShell, Azure CLI, ARM templates•\tEducation: Bachelor’s degree; Computer Science, MIS or Mathematics are preferred majors.•\tExperience with Infosphere Data Quality Suite, Talend or Informatica (Talend or Infosphere strongly preferred)•\tUnderstanding of Data Governance principles and how Data Governance relates to Data Quality Management•\tStrong data modelling skills•\tAbility to query and analyse data in a database management or file system•\tA mastery of how data quality is measured, including understanding of completeness, uniqueness, validity, accuracy, integrity, timeliness, etc.•\tAbility to perform root cause analysis to develop best DQM solutions",
  "Quyền lợi": "• 13th month salary, social insurance•  Opportunity to work on new technologies and tools•  Opportunity to work with multicultural environment and travel.•  Performance review and adjust salary twice a year",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "As a software engineer, you will work closely with the engineering, product owner, QA and DevOps team from both our company and our customer integration teams.Your main role will be to implement, maintain, improve and support our integration platform and tooling.Participate in the parent company's product projects or long-term outsoucing projects.",
  "Yêu cầu ứng viên": "+ 1+ years of proven experience in back-end development.+ Framework: can know one of the following FWs FastAPI or Django.+ Database: Mysql or postgresql AWS (may know):+ Setup, install, config server+ Deploy, config deploy automatically CI/CD+ Know how to use Git.",
  "Quyền lợi": "+ Very attractive remuneration package+ A professional work environment with young and motivated teams+ Attractive career opportunities and personal development through training and coaching+ A broad range of exciting projects using state of the art technologies and Agile methodologies+ A flat hierarchy and a culture of collaboration across all disciplines+ Modern workplace",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "Thiết kế Website (Tạo Layout, Banner, Landing Page) đa dạng trên nhiều lĩnh vực/nhiều ngành nghề, sử dụng thành thạo PSD, giúp mình support các dự án design.Tính tiền theo project.Số ngày làm linh động về mặt thời gian, tự sắp xếp dựa trên deadline của dự án.",
  "Yêu cầu ứng viên": "Kinh nghiệm từ 1-3 nămCó kiến thức và kinh nghiệm cơ bản về các thiết bị điện tử như smartphone, tablet...Có kiến thức cơ bản về coding HTML/CSS.Sử dụng thành thạo Photoshop và Illustrator.",
  "Quyền lợi": "Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.Hợp tác lâu dài, thời gian linh độngĐược hưởng các chính sách phúc lợi theo quy định của công ty.Được đào tạo, nâng cao nghiệp vụ thường xuyên.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "The\tposition\tis\tfor\tsenior front-end engineer\twith\ta\tBSCS\tor\tequivalent\tdegree\twho is\twilling\tto\tjoin\ta\tfast\tpace,\thigh\tenergy\tteam\twriting\tenterprise-level\tapplication.The\tindividual\tneeds\tgood\tEnglish\treading\tand\twriting\tskills.",
  "Yêu cầu ứng viên": "1. At least 4~5 years’ experience with HTML5, CSS, and JavaScript in different browsers (Internet Explorer, Firefox, Chrome, Safari);2. Experience with at least 5 complex websites front-end development;3. Familiar with Backbone.js, Vue.js, Angular, or React;4. Knowledge of Web design standard, usability, performance, and how a browser works is mandatory.5. Experience with JSP, HTML5 and CSS3;6. Team work, a good learner, willingness of taking responsibilities. 1. Experience\twith\tReactNative\ta\tgreat\tplus;7. Experience\tof\tdesigning\tpublic\tAPI\tis\ta\tgreat\tplus;8. Experience\twith\tSpring MVC;9. Good\tspeaking\tEnglish\tskill",
  "Quyền lợi": "- 13th month salary, social insurance- Opportunity to work on new technologies and tools- Opportunity to work with multicultural environment and travel.- Performance review and adjust salary twice a year- Very attractive remuneration package- A flat hierarchy and a culture of collaboration across all disciplines",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "This\tposition\tis\tfor\tsenior Java\tprogrammer\twith\ta\tBSCS\tor\tequivalent\tdegree\twho\tis willing\tto\tjoin\ta\tfast\tpace,\thigh\tenergy\tteam\twriting\tenterprise-level\tapplicationThe individual\tneeds\tgood\torganizational\tskills\tas\twell\tas\tgood\twritten\tand\tverbal communication\tskills",
  "Yêu cầu ứng viên": "1. Experience\twith\tMongoDB,\tHadoop\tis\ta\tgreat\tplus;2. Experience\twith\tLinkedIn,\tTwitter,\tFacebook\tAPI\tis\ta\tgreat\tplus;3. Experience\twith\tLucene,\tElasticsearch is\ta\tplus;4. Experience\tworking\tin\tLinux\tenvironments\tand\tShell\tscript\tis\ta\tplus;5. Experience\tof\tAJAX\tand\tjQuery\tJavaScript\tLibrary;6. Familiarity\twith\tapplication\tperformance\timprovement;7. Familiarity with the entire development life cycle, including specification,design,\tdevelopment,\tdocumentation,\tquality\tassurance,\trelease\tactivities,\tandpost-release\tsupport.8. More than 5 years’ experience of J2EE application development and expert onSpring and Hibernate;9. In depth understanding of other J2EE technologies including Servlets, JSP, JDBC,JavaMail, JNDI etc;10. In depth understanding of cache mechanism, Memcached is preferred",
  "Quyền lợi": "1. 13th month salary, social insurance2. Opportunity to work on new technologies and tools3. Opportunity to work with multicultural environment and travel.4. Performance review and adjust salary twice a year5. Very attractive remuneration package6. A flat hierarchy and a culture of collaboration across all disciplines7. Modern workplace",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "- Responsibility in design and implementation software application.- Assist with and/or execute software releases, system upgrades, and troubleshooting of application systems- Mentor and train more junior developers.- Other tasks will be assigned by the manager.",
  "Yêu cầu ứng viên": "-At least 2 year working experience with VB.NET-Working experience in developing VB.Net winform, have knowledge Azure cloud is prefered-Working experience in object oriented programming.-Good knowledge of SQL/SQL Server (relational database).-Aptitude to learn and understand new and emerging technologies.-Team-oriented.-Ability to work independently - self directed.",
  "Quyền lợi": "-Very attractive remuneration package-A professional work environment with young and motivated teams-Attractive career opportunities and personal development through training and coaching-A broad range of exciting projects using state of the art technologies and Agile methodologies-A flat hierarchy and a culture of collaboration across all disciplines-Modern workplace",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "Tập hợp và đánh giá các yêu cầu của người dùng phối hợp với các kỹ sư và quản lý sản phẩmMinh họa ý tưởng thiết kế bằng cách sử dụng strybards, các quy trình xử lý và sitemapsThiết kế các thành phần gia diện người dùng đồ họa, như menu, tab và widget.Xây dựng các nút điều hướng trang và các trường tìm kiếm.Phát triển UI mockups và prototypes để minh họa rõ ràng cách thức hoạt động các trang web/hệ thống.Tạo các thiết kế đồ họa gốc (ví dụ: images, sketches và tables).Chuẩn bị và trình bày dự thả sơ bộ cho các nhóm nội bộ và các bên liên quan.Xác định và khắc phục lỗi UX.Tiến hành điều chỉnh bố cục dựa trên phản hồi của người dùng.Tuân thủ các tiêu chuẩn phong cách về phông chữ, màu sắc và hình ảnh theo qui định",
  "Yêu cầu ứng viên": "Bằng cấpTốt nghiệp ĐH chính quy ngành công nghệ thông tin hoặc tương đương.Kỹ năng công nghệ thông tin:Có kiến thức về các công cụ wireframe.Sử dụng thành thạo các công cụ thiết kế Adobe mới nhất.Kỹ năng:Kỹ năng quản lý công việcKỹ năng giao tiếp tốt.Có thể làm việc dưới áp lực cao.",
  "Quyền lợi": "Thời gian làm việc: Thứ 2 – Thứ 6: 8:30 – 17:30 (nghỉ trưa 1h00')Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.Đóng BHXH, BHYT, BHTN theo Luật định.Được hưởng các chính sách phúc lợi theo quy định của công ty (Review lương: 2 lần/năm, 12 ngày nghỉ phép, teambuilding, thưởng các ngày lễ, tết, sinh nhật,...)Được đào tạo, nâng cao nghiệp vụ thường xuyên.Tham gia các hoạt động văn hóa mang màu sắc đặc trưng của công ty:Team building, và hàng loạt các hoạt động sinh hoạt tập thể thú vị, hấp dẫn diễn ra hàng tuần, tháng, quý tại công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Trung tâm anh ngữ IELTS VIETOP",
  "Mô tả công việc": "I. NHIỆM VỤTham gia nghiên cứu, xây dựng phát triển website, phần mềm của công ty.Viết plugin, theme WordPress, module hoàn thiện các yêu cầu của website.Xử lý lỗi và tối ưu hóa vận hành cho các tính năng hiện có.Quản lý hệ thống website, domain, hosting, VPS.II. TÍNH CHẤT CÔNG VIỆCLĩnh vực: Du học, tiếng anh, IELTS;Làm việc full-time (toàn thời gian);Làm việc giờ hành chính.Thử việc 02 tháng;Đã có team làm việc sẵn;Môi trường làm việc trẻ, năng động, có tính cạnh tranh và phát triển cá nhân lành mạnh, công bằng;",
  "Yêu cầu ứng viên": "Thành thạo PHP, MySQL; HTML/CSS/Javascript/jQuery/AJAX;Nắm vững Kiến thức về WordPress, quản trị Website;Có khả năng viết Plugin,Theme cho WordPress, làm việc với Photoshop (AI), am hiểu về thiết kế web chuẩn Responsive;Biết chuyển từ file PSD sang Theme WordPress, Laravel Framework và hiểu biết cơ bản về SEO là một lợi thế;Đã có dự án website bằng Wordpress để Demo.Có khả năng làm việc độc lập, chịu được áp lực công việc cao.Sử dụng thành thạo Google để tìm kiếm và giải quyết vấn đề công việc.Có laptop cá nhân.",
  "Quyền lợi": "Mức lương cứng căn bản: 15.000.000đ – 20.000.000 VND/tháng - tùy theo mức độ đáp ứng yêu cầu tuyển dụng của công ty. Thu nhập tháng = lương ứng + hoa hồng đạt năng xuất làm việc của team tùy thời điểm.Có độ khen thưởng định kỳ cố định, bên cạnh đó có chính sách thưởng nóng tùy theo hiệu suất làm việc của từng tháng;Tiếp nhận training định hướng phát triển & thăng tiến cho nhân sự tiềm năng sau 6 tháng - 1 năm làm việc;Được đào tạo và tạo điều kiện phát triển phù hợp với năng lực của nhân sự;Chính sách nhân viên chính thức: ngày phép năm, BHXH & BHYT, du lịch hằng năm;Tham gia miễn phí khóa học IELTS tại công ty để nâng cao khả năng tiếng anh, áp dụng tốt vào công việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Giải pháp Công nghệ FANXIPAN Việt Nam",
  "Mô tả công việc": "•\tBạn sẽ được tham gia phát triển các dự án phần mềm, ứng dụng trên nền tảng Web và Mobile App•\tTham gia phân tích yêu cầu và thiết kế chi tiết kỹ thuật•\tSản phẩm bạn làm ra không chỉ chạy đúng tính năng, giao diện đẹp, hiện đại mà còn chạy tốt trên đa trình duyệt, đa nền tảng với hiệu năng tối ưu•\tXây dựng các modules tái sử dụng cho các Web/WAP responsive design•\tĐảm bảo UI/UX với thiết kế pixel-perfect Thoải mái phát triển kỹ năng và sức sáng tạo cá nhân",
  "Yêu cầu ứng viên": "•\tĐã tốt nghiệp hoặc là sinh viên năm cuối của Khoa CNTT trong các trường Đại học;•\tƯu tiên ứng viên có thể tham gia học việc toàn thời gian;•\tCó tư duy lập trình tốt, có đam mê và mong muốn phát triển nghề nghiệp với CNTT;•\tƯu tiên ứng viên đã có hiểu biết về một trong các các ngôn ngữ lập trình, công nghệ: Java, JavaScript, HTML, CSS, ASP.NET, Window Server, ReactJS…",
  "Quyền lợi": "•\tĐược hưởng mức hỗ trợ xứng đáng theo năng lực;•\tĐược đào tạo bài bản, đầy đủ trước khi bắt đầu và trong suốt quá trình làm việc;•\tĐược xem xét trở thành nhân viên chính thức sau quá trình học việc, thực tập tại công ty;•\tĐược tham gia các hoạt động ngoại khóa hàng tháng, và chế độ du lịch hàng năm cùng công;•\tCó cơ hội làm việc trong môi trường chuyên nghiệp, trẻ trung và năng động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Acazia Software",
  "Mô tả công việc": "Công ty TNHH Phần Mềm ACAZIA (Outsource mảng IT cho thị trường Mỹ/Sing/Hongkong) có nhu cầu tìm kiếm các ứng viên có năng lực cho vị trí Thực tập sinh Vuejs.Làm việc trong nhóm phát triển các ứng dụng và dịch vụ theo phương pháp Agile.Đóng góp cho bộ phận và tổ chức để nâng cao quy trình, hiệu quả công việc.Code, test và vận hành các dịch vụ.Các công việc khác theo sự hướng dẫn của trưởng nhóm.",
  "Yêu cầu ứng viên": "Sinh viên năm cuối các ngành Công nghệ thông tin, Khoa học máy tính hoặc các ngành liên quan...Có tư duy logic tốt và đam mê lĩnh vực Công nghệ thông tin và Phát triển phần mềm;Ham học hỏi, đam mê công việc và có tinh thần trách nhiệm cao;Có kiến thức cơ bản về phát triển phần mềm, có khả năng nắm bắt học hỏi các kiến thức mới;Có khả năng làm việc trong môi trường chuyên nghiệp với áp lực cao;Tiếng Anh đọc hiểu cơ bản.",
  "Quyền lợi": "Thời gian đào tạo trong 3 tháng;Được đào tạo bài bản về Vuejs;Có cơ hội trở thành nhân viên chính thức sau đào tạo;Có cơ hội Join các dự án lớn trong nước và ngoài nước;Công ty cung cấp dấu mộc, có hỗ trợ nghỉ một số buổi để gặp GVHD nếu cần;Được hướng dẫn chuyên môn bởi Line Manager giỏi, có cơ hội thực hành và trau dồi các kỹ năng nghiệp vụ;Làm việc trong môi trường trẻ, join vào nhiều IT projects thú vị & thực tế, hoan nghênh những ý kiến đóng góp giúp cải tiến, nâng cao hiệu quả làm việc;Thời gian làm việc: Thứ Hai - Thứ Sáu (9h - 18h, nghỉ trưa từ 12h - 13h); ( có thể làm Parttime, yêu cầu tối thiểu 6 buổi/tuần)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 19/07/2022"
},
{
  "name": "Acazia Software",
  "Mô tả công việc": "Công ty TNHH Phần Mềm ACAZIA (Outsource mảng IT cho thị trường trong và ngoài nước như Mỹ/Sing/Hongkong/EU) có nhu cầu tìm kiếm các ứng viên có năng lực cho vị tríThực tập sinh Flutter.Làm việc trong nhóm phát triển các ứng dụng và dịch vụ theo phương pháp Agile.Đóng góp cho bộ phận và tổ chức để nâng cao quy trình, hiệu quả công việc.Code, test và vận hành các dịch vụ.Các công việc khác theo sự hướng dẫn của trưởng nhóm.",
  "Yêu cầu ứng viên": "Sinh viên năm cuối các ngành Công nghệ thông tin, Khoa học máy tính hoặc các ngành liên quan...Có tư duy logic tốt và đam mê lĩnh vực Công nghệ thông tin và Phát triển phần mềm;Ham học hỏi, đam mê công việc và có tinh thần trách nhiệm cao;Có khả năng làm việc trong môi trường chuyên nghiệp với áp lực cao;Tiếng Anh đọc hiểu cơ bản.",
  "Quyền lợi": "Thời gian đào tạo trong 3 tháng;Được đào tạo bài bản về Flutter;Có cơ hội trở thành nhân viên chính thức sau đào tạo;Có cơ hội Join các dự án lớn trong nước và ngoài nước;Công ty cung cấp dấu mộc, có hỗ trợ nghỉ một số buổi để gặp GVHD nếu cần;Được hướng dẫn chuyên môn bởi Line Manager giỏi, có cơ hội thực hành và trau dồi các kỹ năng nghiệp vụ;Làm việc trong môi trường trẻ, join vào nhiều IT projects thú vị & thực tế, hoan nghênh những ý kiến đóng góp giúp cải tiến, nâng cao hiệu quả làm việc;Thời gian làm việc: Thứ Hai - Thứ Sáu (9h - 18h, nghỉ trưa từ 12h - 13h).( có thể làm Parttime, yêu cầu tối thiểu 6 buổi/tuần)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 19/07/2022"
},
{
  "name": "Công ty Cổ phần Funtap",
  "Mô tả công việc": "- Tìm hiểu, phân tích, đánh giá thị trường GameFi/NFT- Có trách nhiệm cao nhất trong dự án, quản lý đội ngũ và lên kế hoạch công việc, chiến lược cho sản phẩm.- Test, đánh giá và triển khai kế hoạch vận hành dự án mới.- Quản lý, giám sát và trực tiếp tham gia quá trình test - report sản phẩm.- Có khả năng phân tích, đánh giá, điều chỉnh sản phẩm cho phù hợp thị trường.- Làm việc với các bộ phận hỗ trợ và phụ trách chính việc vận hành sản phẩm.- Phân tích, báo cáo số liệu và tình hình sản phẩm định kỳ cho quản lý bộ phận.- Quản lý, đánh giá và đào tạo nhân viên cấp dưới.",
  "Yêu cầu ứng viên": "- Có kinh nghiệm làm ở vị trí quản lý/vận hành sản phẩm từ 1 năm trở lên.- Có kiến thức về thị trường game online, thị trường GameFi/NFT- Có kiến thức về thị trường Crypto, Blockchain.- Có khả năng làm việc theo nhóm và quản lý nhân sự.- Kỹ năng lập kế hoạch và sử dụng thành thạo các công cụ hỗ trợ công việc.- Có kinh nghiệm trong việc xây dựng, dẫn dắt đội ngũ.",
  "Quyền lợi": "- Được làm việc trong một công ty game năng động, phát triển, đứng đầu về mảng mobile game trong thị trường game Việt- Thưởng token dự án.- Thu nhập hấp dẫn, xứng đáng với năng lực, thưởng theo hiệu quả công việc.- Trợ cấp ăn trưa, gửi xe miễn phí.- Được hưởng đầy đủ các chính sách BHXH, BHYT, các phúc lợi khác theo đúng quy định của Luật lao động và các chế độ đãi ngộ của  Công ty như chế độ nghỉ mát hàng năm, thưởng tết, tham gia các event của công ty, review lương 1-2 lần/năm- Chăm sóc sức khỏe y tế định kỳ- Được cung cấp các trang thiết bị hiện đại cần thiết để nâng cao hiệu quả làm việc.- Du lịch 2 lần/năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "DISION TECH COMPANY LIMITED",
  "Mô tả công việc": "Xử lý code với front-end developers và giao diện người dùng (UI)Viết clean code, và tối ưu source code theo như yêu cầuLiên kết các thành phần của phần mềm và các phần mềm của bên thứ baTriển khai và đánh giá các hệ thống phần mềmTìm ra lỗi, debug và nâng cấp hệ thống hiện cóThu thập và đánh giá phản hồi của người dùngĐề xuất và thực hiện các cải tiếnViết báo cáo và các tài liệu liên quanLàm việc trực tiếp với Founder và là cầu nối cho member trong team",
  "Yêu cầu ứng viên": "Bằng đại học về Công Nghệ Thông Tin hoặc Khoa Học Máy Tính  hoặc các ngành liên quanTối thiểu kinh nghiệm  3 năm trở lên với ReactJSCó kinh nghiệm với JavaScript, React và TypeScriptHiểu cách làm việc với scrumXử lý thành thạo React Hook, Redux, Redux toolkitSử dụng các thư viện component (e.g. Material UI)Hiểu về CSS Frameworks (e.g. Tailwind CSS) và Preprocessors (e.g. Sass, SCSS).Làm việc hiệu quả với các công cụ quản lý version (e.g. github)Thành thạo tiếng Anh và giao tiếp tốt là một điểm cộngCó kinh nghiệm với VueJS, AngularJS là một điểm cộngCó kinh nghiệm tạo thư viện component với ReactJSHiểu về Networking protocols và APIs (TCP/IP, DNS, SSL/TLS, HTTP, gRPC)Kinh nghiệm DevOps, CI/CD pipelines và test automation.Kinh nghiệm về UI/UX design.Lưu loát tiếng Anh",
  "Quyền lợi": "Salary: Negotiable according to ability.Annual leave 14 days per year.To participate in the regimes of social insurance, health insurance and unemployment - insurance according to government when signing official labor contracts.3th month salary, and bonus base on the Work results.Company with many opportunities for career advancement and development.Working 5 days (9:00am -6:00pm) per week from Monday to Friday, off Saturday and Sunday.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH FINAN (SoBanHang)",
  "Mô tả công việc": "• Creating, maintaining test artifacts (test plan, test cases, test scenarios…)• Performing test execution and delivering test reports• Working with developers to analyze and find the root cause of bugs",
  "Yêu cầu ứng viên": "• Having experience in E-commerce, Logistics, and Finance domain is a plus.• Ability to write and understand basic SQL queries to perform data verification and set up test data.• Experience working in an Agile/Scrum development process.• Being obsessed with perfectionism and quality.• Experience or interest in Start-up environment is very welcomed.• Strong system thinking and problem-solving skills.• Good time-management skill, able to multi-task and pay attention to details as well as fast learner.",
  "Quyền lợi": "• A dynamic startup working environment with many challenging problems to create values• Opportunity to create interesting products, reckless development that is impactful on society• Growth opportunity with experienced top executives from leading startups: Lazada, Topica, Datamart, OneMountGroup,… and other talented teammates• Competitive benefits, opportunities to promote and become a co-founder with the attractive share policy.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "CÔNG TY TNHH ZINZA TECHNOLOGY",
  "Mô tả công việc": "- Thực hiện dự án phát triển hệ thống website với khách hàng Nhật Bản, sử dụng các Framework về Javascript, được kiến trúc trên cloud AWS.- Thực hiện dự án phát triển mới cũng như các dự án maintain service cùng khách hàng của công ty.- Phối hợp hiệu quả cùng nhóm thiết kế, lập trình để cho ra sản phẩm tốt nhất",
  "Yêu cầu ứng viên": "Có khoảng 1-2 năm kinh nghiệm làm việc với JavaScriptĐã làm 1 trong số các framework frontend: reactjs, vuejs, nodejs (hoặc nuxtjs)Có kinh nghiệm code backend nestjs hoặc framework nodejs khác",
  "Quyền lợi": "I./Chế độ nhân sự dành cho nhân viên chính thức trong công ty ZinZa Technology hiện tại như sau:1. Công ty cung cấp thiết bị làm việc cho toàn bộ nhân viên chính thức (bao gồm thử việc)2. Tổng thu nhập một năm: 14++ tháng lương3. Join vào dự án ODC. Khi join dự án bắt đầu từ tháng thứ 4 trở lên:- Trợ cấp ODC (team leader): 1M/tháng.- Trợ cấp ODC (member): 700k/tháng4. Trợ cấp tiếng Nhật, và các chứng chỉ IT liên quan (hình thức: trợ cấp hàng tháng, hỗ trợ chi phí thi, tăng lương...)5. Thưởng thâm niên cho các nhân sự làm việc tại công ty từ 2 năm trở lên. Mức thưởng cụ thểnhư sau:- Nhân viên có 2 năm thâm niên làm việc tại công ty: 2,000,000vnd- Nhân viên có 3 năm thâm niên làm việc tại công ty: 4,000,000vnd- Nhân viên có 4 năm thâm niên làm việc tại công ty: 6,000,000vnd- Nhân viên có từ 5 năm thâm niên làm việc tại công ty: 10,000,000vnd.6. Xét tăng lương theo năng lực và kết quả công việc: 2 lần/năm (T6 và T12)7. Được tham gia các Câu lạc bộ dưới sự tài trợ chính thức của Công ty: CLB Bóng đá, các CLB Game, Hobby, tham gia các bữa tiệc sinh nhật, team building hàng quý, hoạt động ngoại khóa của công ty ...8. Có cơ hội được onsite tại thị trường Nhật Bản.9. Thời gian làm việc: từ thứ 2 đến thứ 6 từ 8h30 - 17h30 (Nghỉ thứ 7, CN). Thời gian làm việc linh động10. Môi trường làm việc chuyên nghiệp, cởi mở, thân thiện.11. Cơ hội thăng tiến cao trong môi trường tăng trưởng liên tục12. Du lịch 2 lần/năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "FPT software",
  "Mô tả công việc": "Thực hiện công việc theo dự án của công ty bằng các ngôn ngữ như: Java, .NET, iOS, Android, Angular, Fullstack (NodeJS+VueJS), React Native, PHP/Magento, Manual/Automation Tester, Data Engineer, Cloud/AWS EngineerPhỏng vấn tại văn phòng FPT, ký hợp đồng làm việc online theo job tại nhà không cần đi xaCó thể làm bán thời gian hoặc Full timeLàm việc trong các dự án quốc tế của FPT Software ngay tại nhà hay bất kỳ đâu.Tiếp cận và trải nghiệm những công nghệ hàng đầu như: AI, Ecosystem, In Vehicle Information (IVI),..Làm việc trực tiếp với đội ngũ khách hàng tỷ USD tại nhiều thị trường điểm đến như (Singapore/ Japan/ USA/…)Đào tạo chuyên sâu Platform, Business Process, ... cùng cơ hội onsite  Mỹ, Nhật, Singapore không giới hạn.Trải nghiệm campus xanh bậc nhất ngành phần mềm, thỏa sức sáng tạo với không gian làm việc tiêu chuẩn quốc tế với tổ hợp văn phòng được thiết kế theo phong cách từ truyền thống đến hiện đại, đem theo tinh thần Việt trong những hành trình Global.",
  "Yêu cầu ứng viên": "1+ năm kinh nghiệm lĩnh vực IT, đặc biệt là các vị trí Software Engineer, Tester/ Automation Tester, Project Manager, Business Analyst, Solution Architect, Data Engineer/ Data Analyst,…Tiếng Anh: Đọc hiểu và giao tiếp tự tin với khách hàng là một điểm cộngTinh thần lăn xả, chẳng ngại thử thách khi tham gia các dự án Global.",
  "Quyền lợi": "Hàng loạt cơ hội làm việc trong nước và quốc tế dành cho ứng viên ngành IT với mức lương đến 9 con số và nhiều quyền lợi hấp dẫn* Cơ hội nhận Signin bonus lên đến 50.000.000 VND* Trải nghiệm “Remote Job” – Làm việc tại nhà, thu nhập vẫn mượt mà* FPT Software hỗ trợ nhân viên đến 4% lãi suất khi mua nhà, mua xe,….qua chương trình An cư lạc nghiệp* Nắm bắt cơ hội làm việc tại 26 quốc gia, đặc biệt tại thị trường Mỹ và Singapore – 2 thủ phủ công nghệ lớn của thế giới.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2023"
},
{
  "name": "Công ty CP Giáo dục Oxbridge Group",
  "Mô tả công việc": "- Xây dựng và phát triển hệ thống quản lý trường học sử dụng ReactNative-  Phát triển thêm các modules theo yêu cầu và riêng biệt cho Android và iOS.- Tham gia vào phân tích & thiết kế tính năng cho phần mềm- Hỗ trợ và cải tiến trong quá trình vận hành",
  "Yêu cầu ứng viên": "- Có kinh nghiệm ít nhất 1 năm với ReactNative- Có kinh nghiệm deploy ứng dựng lên apple store- Có kinh nghiệm lập trình giao tiếp giữa mobile với server qua các giao thức TCP/IP, Firebase, Websocket, WebService và JSON/XML- Nhiệt tình trong công việc và chủ động trao đổi, học hỏi- Có hiểu biết về ES6, NodeJS, Webpack/npm- Có khả năng làm việc nhóm và độc lập tốt, thích nghi nhanh với môi trường",
  "Quyền lợi": "- Được đóng đầy đủ chế độ BHXH, BHYT, BHTN và thuế TNCN theo quy định.- Được đi nghỉ mát, team building, thưởng hiệu quả, ...- Được hưởng các chế độ đãi ngộ khác theo quy định của Công ty từng thời kỳ.- Được nhận lương phù hợp với năng lực và xét tăng lường định kỳ",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "Công ty CP Giáo dục Oxbridge Group",
  "Mô tả công việc": "– Xây dựng và phát triển hệ thống quản lý trường học– Phát triển hệ thống backend/Core API nghiệp vụ bằng NodeJs– Xây dựng các công cụ/tiện ích/ interface tích hợp các nền tảng của công ty– Tham gia vào phân tích & thiết kế tính năng cho phần mềm– Hỗ trợ và cải tiến trong quá trình vận hành",
  "Yêu cầu ứng viên": "– Xây dựng và phát triển hệ thống quản lý trường học– Phát triển hệ thống backend/Core API nghiệp vụ bằng NodeJs– Xây dựng các công cụ/tiện ích/ interface tích hợp các nền tảng của công ty– Tham gia vào phân tích & thiết kế tính năng cho phần mềm– Hỗ trợ và cải tiến trong quá trình vận hành",
  "Quyền lợi": "- Được đóng đầy đủ chế độ BHXH, BHYT, BHTN và thuế TNCN theo quy định.- Được đi nghỉ mát, team building, thưởng hiệu quả, ...- Được hưởng các chế độ đãi ngộ khác theo quy định của Công ty từng thời kỳ.- Được nhận lương phù hợp với năng lực và xét tăng lường định kỳ",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "Công ty Cổ Phần Giải Pháp Công Nghệ Số Digitech JSC",
  "Mô tả công việc": "- Tìm kiếm khách hàng và đại lý để phân phối các sản phẩm của công ty.- Bán sản phẩm công ty phân phối.- Chăm sóc khách hàng sau bán hàng và khách hàng tiềm năng.- Lập kế hoạch và bám sát phương án kinh doanh để đạt doanh số yêu cầu của công ty.- Thực hiện các công việc được giao- Chịu khó - trung thực - trách nhiệm.",
  "Yêu cầu ứng viên": "- Ưu tiên ứng viên có am hiểu về lĩnh vực thiết bị điện tử viễn thông.- Ưu tiên ứng viên có tính thần cầu tiến, ham học hỏi, và có kỹ năng giao tiếp.- Chấp nhận sinh viên mới ra trường.- Có thể đi làm ngay khi trúng tuyển.",
  "Quyền lợi": "- Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.- Cung cấp trang thiết bị đầy đủ để phục vụ công việc.- Được đóng BHXH, BHYT, BHTN.- Được hưởng các chính sách phúc lợi theo quy định của công ty.- Được đào tạo, nâng cao nghiệp vụ thường xuyên.- Thử việc không áp DS, thử việc đạt DS được trở thành nhân viên chính thức luôn.- Mức lương thỏa thuận: Lương cơ bản + 15% DS + cơm trưa + thưởng nóng, thưởng quý + thưởng lễ tết + phụ cấp khác.- Có thế đề xuất mức lương cơ bản tương ứng với doanh số áp.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN NEXLE",
  "Mô tả công việc": "Review business requirements working with team membersPerform a technical analysis of requirementsProduce a solid, detailed technical designWrite clean, modular, robust code to implement the desired requirements with little or no supervisionWork with the other partners to triage and fix bugs with rapid turnaroundContribute ideas for making the application better and easier to useDevelop and maintain mobile related application on Android using native codeActive participation in customer/partner design meetings and general engagementsEnsure on time, on budget, and the quality of the product.",
  "Yêu cầu ứng viên": "B.S. in Computer Science, or equivalent2+ years experienced in Android development using native codeBe creative and good at user experiencesA creative mind which can work alongside a very drunk design and creative teamHighly organised driven individual with skills in an agency environmentExcellent communication skillsA commitment to quality and a thorough approach to workGood teamwork and reliabilityDrive and enthusiasm with the ability to manage and co-ordinate multiple projects",
  "Quyền lợi": "OPPORTUNITIESChance to work with people across continents U.S, Australia, United KingdomChance to work overseas based on the request from clientsChance to improve English skill since the main communication is English during working hours.Chance to improve the technical skill during working with clients on new technology.Be encouraged and rewarded with attractive remuneration for initiating the ideas that bring the innovation.TRAININGEnglish training in VUS School for team leaders and key staff.Technical and soft skill training.BENEFITSSpecial health care insurance:Personal accident: 210,000,000/occurrence and no limited occurrencesHealth insurance: 63,000,000/disability and no limited disabilities13rd month salary as permanent bonus.Other bonuses depend on the performance and contributions to the project/company.Annual company trip.SALARY ADJUSTMENTThere are 1-2 PAs (Performance Appraisal) per year. The percentage of salary adjustment is 10%-24% depending on the individual’s performance within a specific period.Adhoc salary review and promotion are performed in the year.WORKING ENVIRONMENTProvide laptop for working and can take home.For iOS development, the company provides a MAC MINI for normal developers. For the team leader, the company provides a MAC BOOK PRO for working.Professional working space in office building: Coffee is served every day, Microwave oven and refrigerator serving lunch in the office.TEAM BUILDING ACTIVITIESHaving monthly happy hour either in the office or outside.Sport clubs: Football, Badminton.Working hour: From Monday to FridayMorning: 8:30AM - 12:00PMAfternoon: 1:00PM-5:30PMCompany address:3rd Floor GMG Building, 539-545 Ly Thuong Kiet St., Ward 8, Tan Binh Dist., Ho Chi Minh.Branch:4th Floor, 39-41 Quang Trung St., Hai Chau Dis., Da Nang.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN CÔNG NGHỆ TRUYỀN THÔNG NAM VIỆT",
  "Mô tả công việc": "1. Kế toán thuế:• Lập các loại tờ khai, báo cáo thuế, báo cáo tài chính đình kỳ hang quý, năm• Nắm chắc nghiệp vụ chuyên ngành, am hiểu quy định về thuế và các chính sách có liên quan• Các công việc khác cấp trên giao2. Kế toán công nợ:• Xuất hóa đơn điện tử cho khách hang• Hạch toán, theo dõi, đối chiếu, thu hồi công nợ• Kỹ năng tổng hợp, phân tích và báo cáo số liệu tốt• Các công việc khác cấp trên giao",
  "Yêu cầu ứng viên": "• Tốt nghiệp chuyên ngành kế toán• Kinh nghiệm làm việc từ 2 năm trở lên• Trung thực, cẩn thận, chịu khó, có nguyện vọng gắn bó lâu dài tại Công ty• Tinh thần ham học hỏi, cầu tiến, chủ động tổ chức và kiểm soát công việc",
  "Quyền lợi": "● Lương tháng 13, thưởng cuối năm + thưởng dự án + thưởng lễ tết, sinh nhật và các khoản thưởng khác● Được tặng quà, thăm hỏi nhân các dịp cưới hỏi, hiếu hỉ, ốm đau…● Được hưởng các chế độ BHYT, BHXH, BHTN theo quy định nhà nước● Được khám sức khỏe định kỳ 1 lần/năm● Tham gia BH Tự nguyện NV Care● Xét tăng lương 2 lần/năm dựa trên hiệu quả công việc● Du lịch hằng năm: Trong nước hoặc ngoài nước, teambuilding,..● Trợ cấp thai sản hấp dẫn cho nhân viên nữ● Cơ hội tiếp cận và học hỏi công nghệ tiên tiến● Được trau dồi kiến thức khi được tìm hiểu và tham gia các dự án lớn● Được hỗ trợ kinh phí học tập và đào tạo. Đồng thời nâng cao chuyên môn và kỹ năng mềm với các buổi seminar kỹ thuật, hội thảo kỹ năng tổ chức thường xuyên tại công ty● Làm việc trong môi trường hiện đại, trẻ trung, văn hóa mở với nhiều hoạt động văn hóa tinh thần: du lịch, nghỉ dưỡng, party sự kiện…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "NorthStudio TTAS., JSC",
  "Mô tả công việc": "• Tham gia nghiên cứu, phát triển các sản phẩm và dự án thực tế của công ty.• Vận hành, theo dõi và tối ưu hóa ứng dụng để nâng cao trải nghiệm người dung.• Phối hợp với các nhóm/bộ phận khác như UI/UX Design, Back-end Developer, HR phát triển và vận hành các dự án/công việc của công ty.• Làm việc theo sự phân công của trưởng nhóm / quản lý dự án, phối hợp giữa các nhóm để phát triển sản phẩm.",
  "Yêu cầu ứng viên": "• Có ít nhất 1 năm kinh nghiệm làm việc liên quan tới lĩnh vực di động.• Có nền tảng về HTML/CSS.• Sử dụng thành thạo JavaScript/TypeScript.• Clean code và coding standars.• Có kinh nghiệm sử dụng Redux, Redux-Saga.• Có kinh nghiệm xây dựng các React Components (HOC).• Có kinh nghiệm với Swift/Java/Objective C là điểm cộng lớn.• Hiểu biết hoặc có kinh nghiệm làm việc với các công cụ Git, Restful API,…• Có khả năng xử lý các vấn đề tối ưu hiệu suất ứng dụng (Memory Usage, Memory Leak,…).• Áp dụng tốt các chuẩn ES6+.• Có tinh thần, tương tác tốt, ham học hỏi, có trách nhiệm với công việc.",
  "Quyền lợi": "• Được tham gia vào các dự án, sản phẩm thực tế của công ty.• Có cơ hội trở thành nhân viên chính thức tại công ty với mức lương thỏa thuận (từ 8.000.000VND - 18.000.000VND)• Được tham gia vào môi trường làm việc năng động, nhiều người trẻ.• Thường xuyên có các hoạt động bonding, team building giải tỏa căng thẳng.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "NorthStudio TTAS., JSC",
  "Mô tả công việc": "• Tham gia vào các dự án xây dựng web, app thực tế của công ty sử dụng NodeJs và các framework liên quan.• Tham gia làm việc nhóm với mô hình Agile Scrum.• Tham gia, kết hợp, hỗ trợ các phòng ban khác (Mobile Developer, HR, UI/UX Design…)• Làm việc theo sự phân công của trưởng nhóm/quản lý dự án.",
  "Yêu cầu ứng viên": "• Có kinh nghiệm hoặc đang tìm hiểu một trong các framework (Express.Js, Next.Js, ...)• Kỹ năng HTML, CSS, JavaScript ở mức cơ bản.• Có kiến thức cơ bản về kiến trúc dữ liệu và giải thuật.• Có kiến thức cơ bản về cơ sở dữ liệu SQL hoặc NoSQL.• Có kinh nghiệm , kiến thức về RESTful hoặc GraphQL là một lợi thế.• Có kinh nghiệm làm việc nhóm với Agile Scrum là một lợi thế.• Có tinh thần, tương tác tốt, ham học hỏi, có trách nhiệm với công việc.",
  "Quyền lợi": "• Được tham gia vào các dự án xây dựng dự án thực tế.• Có cơ hội trở thành nhân viên chính thức tại công ty, có cơ hội thăng tiến trong công việc với mức lương lên tới 15.000.000VND.• Được tham gia vào môi trường làm việc năng động, nhiều người trẻ.• Thường xuyên có các hoạt động bonding, team building giải tỏa căng thẳng.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công Ty TNHH Dịch Vụ Trực Tuyến Hoàng Linh",
  "Mô tả công việc": "- Nghiên cứu, phát triển các dự án game HTML5 multiplatform (PC browser, mobile browser, port app iOS, android) và multiscreen.- Sử dụng các engine, thư viện hỗ trợ (Pixi.js, TweenMax, Matter.js, Spine JS, ...) cải tiến hoặc tạo mới các game HTML5- Nghiên cứu các công nghệ mới nhất nhằm nâng cao chất lượng sản phẩm.- Báo cáo tiến độ công việc cho quản lý trực tiếp.",
  "Yêu cầu ứng viên": "- Đam mê lập trình game, yêu thích tạo lập những sản phẩm hiệu năng cao, hiệu ứng đẹp mắt.- Có khả năng học hỏi/ tìm hiểu các kĩ thuật mới nhanh.- Có kiến thức về HTML5 game (Canvas, WebGL).- Có tư duy lập trình tốt, tư duy lập trình hướng đối tượng.- Có khả năng đọc hiểu tài liệu Tiếng Anh.- Từng sử dụng một hoặc nhiều thư viện javascript: NodeJS, PixiJS, TweenMax, ... hoặc các thư viện tương tự.- Từng phát triển các game HTML5 là một lợi thế.- Từng dùng một engine hoặc framework game HTML5 (CreateJS, PIXI, Phaser, Construct2/3, Cocos2D-JS,...) là một lợi thế.",
  "Quyền lợi": "- Thu nhập thỏa thuận, xứng đáng với năng lực làm việc;- Môi trường làm việc năng động, cơ hội thăng tiến cao;- Các thành viên hỗ trợ nhau- Các chế độ bảo hiểm đầy đủ theo quy định pháp luật- Tổ chức sinh nhật nhân viên hàng tháng- Tháng lương thứ 13;- Thưởng Tết đầy ấp- Du lịch trong và ngoài nước hàng quý,hàng năm.- Tổ chức thể thao (bóng đá, cầu lông, bi lắc, eSport,…) hàng tuần.- Các phúc lợi khác theo quy định Công ty.- Làm việc từ 9h-17h30 từ thứ 2 đến thứ 6( 35 tiếng/ tuần)- Văn phòng tại toà nhà quận 3, trung tâm ăn uống giải trí",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Acazia Software",
  "Mô tả công việc": "Công ty TNHH Phần Mềm ACAZIA (Outsource mảng IT cho thị trường Mỹ/Sing/Hongkong) có nhu cầu tìm kiếm các ứng viên có năng lực cho vị trí Thực tập sinh TesterTham gia test các dự án thực tế tại công ty: dự án về phần mềm ACAZIA (Outsource mảng IT cho thị trường Mỹ/Sing/Hongkong);Lập Test plan, viết Testcase, log bug, phối hợp cùng lập trình viên sửa các bug trong dự án...Đóng góp cho bộ phận và tổ chức để nâng cao quy trình, hiệu quả công việc.",
  "Yêu cầu ứng viên": "Sinh viên năm cuối các ngành Công nghệ thông tin, Khoa học máy tính hoặc các ngành liên quan...Có tư duy logic tốt và đam mê lĩnh vực Công nghệ thông tin và Phát triển phần mềm;Ham học hỏi, đam mê công việc và có tinh thần trách nhiệm cao;Có kiến thức cơ bản về phát triển phần mềm, có khả năng nắm bắt học hỏi nhanh các kiến thức mới;Có khả năng làm việc trong môi trường chuyên nghiệp với áp lực cao.",
  "Quyền lợi": "Thời gian đào tạo trong 3 tháng;Được đào tạo bài bản về Tester;Được hỗ trợ kinh phí thi chứng chỉ ISTQB và đào tạo chuyên sâu về tiếng Anh;Có cơ hội trở thành nhân viên chính thức sau đào tạo;Có cơ hội Join các dự án lớn trong nước và ngoài nước;Công ty cung cấp dấu mộc, có hỗ trợ nghỉ một số buổi để gặp GVHD nếu cần;Được hướng dẫn chuyên môn bởi Line Manager giỏi, có cơ hội thực hành và trau dồi các kỹ năng nghiệp vụ;Làm việc trong môi trường trẻ, join vào nhiều IT projects thú vị & thực tế, hoan nghênh những ý kiến đóng góp giúp cải tiến, nâng cao hiệu quả làm việc.Thời gian làm việc: Thứ Hai - Thứ Sáu (9h - 18h, nghỉ trưa từ 12h - 13h); ( có thể làm Parttime, yêu cầu tối thiểu 7 buổi/tuần)* Địa chỉOffice 1: Tầng 2, số 34 Giang Văn Minh, Ba Đình, Hà Nội.Office 2: Tầng 6, tòa nhà Hồng Hà, #57/66 Ngọc Lâm, Long Biên, Hà Nội",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 19/07/2022"
},
{
  "name": "Tổng Công ty Công nghiệp Công nghệ cao Viettel",
  "Mô tả công việc": "- Nghiên cứu, thiết kế đề xuất các giải pháp Xử lý tín hiệu (XLTH);- Thiết kế, lập trình các phần mềm XLTH;- Áp dụng các công nghệ xử lý tiên tiến mới nhất của thế giới vào giải quyết những vấn đề phức tạp trong XLTH cho các sản phẩm/dự án; nhằm nâng cao chất lượng sản phẩm, đáp ứng các yêu cầu khách hàng",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học chính quy loại Khá trở lên các chuyên ngành Kỹ thuật như Điện tử viễn thông, Khoa học máy tính, Công nghệ thông tin, Toán tin,...- Có kinh nghiệm về lập trình các thuật toán XLTH trên Matlab, C/C++- Có kinh nghiệm về thực thi trên nền tảng DSP hoặc 01 ngôn ngữ mô tả phần cứng VHDL/Verilog.- Có kinh nghiệm về viết thuật toán trên các ngôn ngữ lập trình Matlab, C/C++Ưu tiên:- Thạc sỹ, Tiến sỹ các chuyên ngành liên quan đã có quá trình nghiên cứu tại các quốc gia phát triển.- Ứng viên có kinh nghiệm đảm nhận vị trí tương đương tại các công ty, tổ chức uy tín trong nước hoặc thế giới.",
  "Quyền lợi": "Mức thu nhập:- Từ 900 – 1.500$++ đối với Kỹ sư;- Từ 1.500 – 2.500$++ đối với Kỹ sư chính;- Từ 2.500 – 5.000$++ đối với Chuyên gia;(căn cứ trên năng lực và kinh nghiệm thực tế của ứng viên).- Được hưởng các khoản quà, thưởng lễ tết, hỗ trợ ăn trưa, điện thoại liên lạc tối thiểu 2.000$/năm và các chế độ thưởng theo dự án, mức độ thành công của các sản phẩm nghiên cứu.- Được hưởng 27 ngày nghỉ hưởng nguyên lương trong năm bao gồm 12 ngày nghỉ phép, 11 ngày nghỉ lễ tết, 3 ngày nghỉ mát được hỗ trợ 400$ cho kỳ nghỉ và 1 ngày sáng tạo hàng năm.- Được hưởng các chế độ BHXH, BHYT và BHTN theo Quy định của Pháp luật và Luật lao động,.- Hưởng chế độ Bảo hiểm Sức khỏe PJICO:+ Có thể thăm khám tại tất cả các cơ sở y tế hợp pháp: Các bệnh viện, phòng khám có đăng ký kinh doanh và xuất được hóa đơn tài chính hợp lệ.+ Chi trả 100% theo thực tế phát sinh thuộc phạm vi bảo hiểm và không vượt quá mức bảo hiểm (Chi phí y tế 105.000.000 đồng/năm):Chi trả tất cả các loại thuốc theo đơn kê của bác sỹ.Chi trả các chi phí khám, điều trị tại các khoa dịch vụ, tự nguyện, theo yêu cầuTrợ cấp nằm viện: Chí phí trước và sau xuất viện; Y tá chăm sóc tại nhà; Dịch vụ xe cứu thương.- Được làm việc trong môi trường sáng tạo, năng động cùng đội ngũ kỹ sư trẻ được đào tạo và có nhiều kinh nghiệm làm việc thực tế tại nước ngoài. Môi trường làm việc đề cao năng lực chuyên môn của cá nhân, có nhiều cơ hội thăng tiến.- Được trực tiếp tham gia quá trình nghiên cứu, thiết kế và chế tạo các sản phẩm công nghệ cao trong lĩnh vực viễn thông & công nghệ thông tin.- Có cơ hội được làm việc cùng với nhiều chuyên gia, đối tác nước ngoài, tham gia các hội nghị khoa học quốc tế.- Được cử đi đào tạo, nâng cao trình độ chuyên môn và kỹ năng phục vụ công việc tại các trường trong nước và nước ngoài.- Có cơ hội chuyển Quân nhân chuyên nghiệp/ Sỹ quan thuộc Bộ quốc phòng Việt Nam",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN NEXLE",
  "Mô tả công việc": "Monitoring and setup the working Environments (Dev/ UAT/ Production)Building the CI/CD pipeline for frontend and backend application.Manage the CI/CD build tool.Corporate with developer team to setup/ configure new services, which are needed for the projects.Help to recover from data corruption or accidental deletion.",
  "Yêu cầu ứng viên": "BS in Computer Science, or equivalent.Have experience working on DevOps on Azure and AWSFamiliar with one (or more) of the followings:1. DevOps Tools:Source control: Git, BitBucketContinuous integration: Jenkins, Bamboo, TeamcityConfiguration management: Puppet, Chef, AnsibleDeployment automation: Jenkins, VSTS, Octopus deployContainers: Docker, VagrantOrchestration: Kubernetes (MUST HAVE), Mesos, SwamCloud platform: AWS, Azure2. Coding and Scripting Skills:Have a good handle on NodeJS, Python, Go, Java, Javascript (ReactJS, Angular), PHP, Ruby, Bash, Shell3. Cloud Services:Micro ServicesLambdaHand on certificates about AWS is a plus",
  "Quyền lợi": "OPPORTUNITIESChance to work with people across continents U.S, Australia, United KingdomChance to work overseas based on the request from clientsChance to improve English skill since the main communication is English during working hours.Chance to improve the technical skill during working with clients on new technology.Be encouraged and rewarded with attractive remuneration for initiating the ideas that bring the innovation.TRAININGEnglish training in VUS School for team leaders and key staff.Technical and soft skill training.BENEFITSSpecial health care insurance:Personal accident: 210,000,000/occurrence and no limited occurrencesHealth insurance: 63,000,000/disability and no limited disabilities13rd month salary as permanent bonus.Other bonuses depend on the performance and contributions to the project/company.Annual company trip.SALARY ADJUSTMENTThere are 1-2 PAs (Performance Appraisal) per year. The percentage of salary adjustment is 10%-24% depending on the individual’s performance within a specific period.Adhoc salary review and promotion are performed in the year.WORKING ENVIRONMENTProvide laptop for working and can take home.For iOS development, the company provides a MAC MINI for normal developers. For the team leader, the company provides a MAC BOOK PRO for working.Professional working space in office building: Coffee is served every day, Microwave oven and refrigerator serving lunch in the office.TEAM BUILDING ACTIVITIESHaving monthly happy hour either in the office or outside.Sport clubs: Football, Badminton.Working hour: From Monday to FridayMorning: 8:30AM - 12:00PMAfternoon: 1:00PM-5:30PMCompany address: 3rd Floor GMG Building, 539-545 Ly Thuong Kiet St., Ward 8, Tan Binh Dist., Ho Chi Minh.Branch: 4th Floor, 39-41 Quang Trung St., Hai Chau Dis., Da Nang.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "Công ty TNHH Nittsu System Việt Nam",
  "Mô tả công việc": "- Tham gia xây dựng hệ thống phần mềm do công ty phát triển.- Phối hợp làm việc nhóm để hoàn thành công việc đúng quy trình và kế hoạch.- Chủ động ước lượng và kiểm soát công việc, báo cáo công việc cho cấp trên.- Tham gia nghiên cứu góp ý và chia sẻ giúp cải thiện chất lượng sản phẩm.",
  "Yêu cầu ứng viên": "1. Phù hợp định hướng phát triển công ty- Yêu thích làm sản phẩm (production), yêu thích làm dòng dự án maintenance, refactor …- Có mindset về quy trình phát triển và chất lượng sản phẩm, cải tiến liên tục- Yêu thích tiếng Nhật và làm việc cho công ty Nhật2. Kỹ năng- Chăm chỉ- Có tinh thần trách nhiệm trong công việc, tinh thần tập thể cao.- Kỹ năng giao tiếp tốt, cởi mở, thân thiện- Kỹ năng làm việc nhóm hiệu quả- Có tư duy logic và khả năng nghiên cứu tự giải quyết vấn đề.- Chủ động, đam mê công việc, sẵn sàng chấp nhận thách thức, luôn chú ý phát triển bảnthân lên tầm cao mới.- Khả năng nắm bắt, nghiên cứu công nghệ mới nhanh- IQ > =110- EQ > =1103. Kiến thức- Với người đã có kinh nghiệm : có ít nhất 1 năm kinh nghiệm lập trình Java Web. Ưu tiên biết Typescript, Knockout, Domain Driven Design.- Với SV mới ra trường : Tốt nghiệp chuyên ngành CNTT, Toán tin hoặc hiểu biết tương đương. Có bảng điểm các môn lập trình loại khá (>6.5)Ưu tiên- Ứng viên ham thích học hỏi- Đối với sinh viên mới ra trường : Bằng khá trở lên- Có kinh nghiệp về lập trình Java EE, HTML, jQuery, CSS- Biết tiếng Nhật là 1 lợi thế.",
  "Quyền lợi": "Thu Nhập: Tùy năng lực- Phụ cấp: Phụ cấp ăn trưa, đi lại- Phụ cấp tiếng Nhật: up to 5M/ 1 tháng- Thưởng 1 năm 2 lần: up to 2.2 tháng lương- Thưởng ngày lễ (8/3, 1/5, 2/9, 20/10,.v.v.): up to 5M/1 năm- Thưởng hàng tháng nhân viên có thành tích xuất sắc.- Có cơ hội được đi Nhật công tác dài hạnChính sách công ty- Xét tăng lương một năm 1 lần- Chế độ lương làm thêm (OT) theo quy định của pháp luật- Được đóng BHXH, BHYT, BHTN ==>> FULL lương- Nghỉ lễ, nghỉ phép năm theo quy định nhà nước- Nghỉ mát công ty một năm 1 lần- Team building- Trợ cấp tham gia club: Bóng đá, cầu lông, ...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN CÔNG NGHỆ TRUYỀN THÔNG NAM VIỆT",
  "Mô tả công việc": "1. Xây dựng, phát triển sản phẩm:• Làm việc với các bộ phận liên quan (phát triển sản phẩm, xây dựng nội dung, chăm sóc khách hàng) để hoàn thiện sản phẩm.• Làm việc với các công ty đối tác để tích hợp sản phẩm, xây dựng chính sách chia sẻ lợi nhuận giữa các bên với nhau để làm giàu thêm cho hệ sinh thái.• Lên kế hoạch và triển khai việc điều tra/nghiên cứu thị trường, tạo kênh thu thập phản hồi của người dùng để có các thông tin hữu ích phát triển sản phẩm.2. Truyền thông, marketing thu hút người dùng:• Lên chiến lược marketing để thu hút người dùng vào hệ sinh thái, triển khai các chiến dịch cross-sale và up-sale tới người dùng người dùng.• Phụ trách mảng truyền thông, pr, branding cho sản phẩm.• Tổ chức sự kiện, các chương trình promotion, các chương trình thưởng, cuộc thi hấp dẫn để khiến người dùng tương tác với sản phẩm nhiều hơn và tăng mức độ trung thành với sản phẩm.3. Xây dựng cơ sở dữ liệu người dùng:• Thiết lập hệ thống thu thập thông tin, phân loại người dùng theo vùng miền, độ tuổi, cá tính, sở thích, mức độ chi trả, hành vi tiêu dùng trong hệ sinh thái.• Dựa trên các dữ liệu đó, có khả năng phân tích để cải tiến sản phẩm phù hợp với nhu cầu người dùng, ngoài ra xây dựng được cơ sở dữ liệu phục vụ cho mục đích khai thác quảng cáo cho các bên đối tác trong hệ sinh thái.4. Xây dựng nền tảng quảng cáo bên trong hệ sinh thái:• Lên các gói quảng cáo, mức giá hấp dẫn đối với các đối tác kinh doanh.• Làm việc cùng team để xây dựng hệ thống quảng cáo thông minh nhằm mang lại kết quả tốt nhất cho các đối tác chạy quảng cáo bên trong hệ sinh thái.• Xây dựng hệ thống Dashboard để đối tác có thể dễ dàng theo dõi chiến dịch và chỉnh sửa các thiết lập của chiến dịch.",
  "Yêu cầu ứng viên": "● Có ít nhất 5 năm kinh nghiệm về marketing/truyền thông cho các sản phẩm số/thương mại điện tử lớn trong nước hoặc quốc tế.● Có kinh nghiệm trong lĩnh vực fintech là một lợi thế.● Am hiểu về marketing truyền thống, digital marketing (các nền tảng FB,Google Ads…), có khả năng làm việc với báo chí, đối tác truyền thông và các agency tổ chức sự kiện lớn.● Có ít nhất 2 năm kinh nghiệm trực tiếp chạy digital ads như FB ads, Google Ads và các nền tảng tương tự.● Am hiểu về thiết kế website, các kỹ thuật SEO, SEM và liên tục cập nhật các nền tảng công nghệ mới nhất trên thị trường.● Quen thuộc với các ngôn ngữ lập trình web cơ bản như HTML/CSS/Javascript (Nếu biết các ngôn ngữ khác là một lợi thế)● Có kiến thức tối thiểu về kỹ thuật và có khả năng trao đổi và làm việc được cùng các bộ phận front-end, back-end, mobile app dev, bên quản lý hệ thống cũng như bên xây dựng/quản lý cơ sở dữ liệu.● Sử dụng tiếng Anh lưu loát được trong công việc là một lợi thế",
  "Quyền lợi": "● Lương tháng 13, thưởng cuối năm + thưởng dự án + thưởng lễ tết, sinh nhật và các khoản thưởng khác● Được tặng quà, thăm hỏi nhân các dịp cưới hỏi, hiếu hỉ, ốm đau…● Được hưởng các chế độ BHYT, BHXH, BHTN theo quy định nhà nước● Được khám sức khỏe định kỳ 1 lần/năm● Tham gia BH Tự nguyện NV Care● Xét tăng lương 2 lần/năm dựa trên hiệu quả công việc● Du lịch hằng năm: Trong nước hoặc ngoài nước, teambuilding,..● Trợ cấp thai sản hấp dẫn cho nhân viên nữ● Cơ hội tiếp cận và học hỏi công nghệ tiên tiến● Được trau dồi kiến thức khi được tìm hiểu và tham gia các dự án lớn● Được hỗ trợ kinh phí học tập và đào tạo. Đồng thời nâng cao chuyên môn và kỹ năng mềm với các buổi seminar kỹ thuật, hội thảo kỹ năng tổ chức thường xuyên tại công ty● Làm việc trong môi trường hiện đại, trẻ trung, văn hóa mở với nhiều hoạt động văn hóa tinh thần: du lịch, nghỉ dưỡng, party sự kiện…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Meow House",
  "Mô tả công việc": "- Tìm kiếm, khai thác và chăm sóc khách hàng tiềm năng do công ty giao- Phát triển khách hàng doanh nghiệp mới, tìm hiểu yêu cầu của khách hàng, hướng dẫn khách hàng dùng thử- Đàm phán, thương lượng và chốt hợp đồng với khách hàng- Tác nghiệp hiệu quả trong việc xử lý đơn hàng- Báo cáo công việc định kỳ- Thực hiện việc mở mới khách hàng, tăng trưởng doanh số",
  "Yêu cầu ứng viên": "- Có kinh nghiệm sale B2B hoặc telesales từ 6 tháng- Ưu tiên ứng viên có kiến thức về các sản phẩm công nghệ- Có khả năng giao tiếp tốt, nhanh nhẹn, khả năng xử lý tình huống tốt- Cẩn thận, trung thực, tỉ mỉ",
  "Quyền lợi": "- Thu nhập 10-20M/ tháng + hoa hồng (15%/ đơn hàng)- Thời gian làm việc linh hoạt- Môi trường trẻ trung, năng động, luôn khuyến khích nhân viên chủ động, sáng tạo trong công việc- Thường xuyên training, leader talk chia sẻ quan điểm giữa lãnh đạo và nhân viên",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "Công Ty Cổ Phần Chainos Solution",
  "Mô tả công việc": "Hỗ trợ các công việc kiểm thử phần mềm thuộc các dự án mà công ty đang triển khai thực hiện.Hỗ trợ các bộ phận khác trong việc triển khai thực hiện sản phẩm cho khách hàng.Làm các công việc được giao",
  "Yêu cầu ứng viên": "Nắm rõ kiến thức cơ bản về các phương pháp, công cụ Test;Am hiểu về quy trình phát triển phần mềm và các giai đoạn kiểm thửSử dụng được tiếng Anh trong công việc (đọc hiểu tài liệu).Tư duy logic tốt và chủ động trong công việc, có tinh thần trách nhiệm cao, chăm chỉ.Có khả năng làm việc và phối hợp nhóm tốt.",
  "Quyền lợi": "Mức lương hấp dẫn, xét tăng lương định kỳ 2 lần/năm.Công việc thách thức, môi trường làm việc chuyên nghiệp, trang thiết bị đầy đủ.Có cơ hội được học hỏi và lên nhân viên chính thức sớmĐược đào tạo tại công ty hoặc tham gia các khóa học bên ngoài.Cơ hội tham gia nhiều hoạt động văn hóa, thể dục thể thao, giải trí.Được hưởng các chế độ về BHXH, BHYT, BHTN và các chế độ khác theo quy định của Công ty và Luật Lao Động quy địnhCông ty mua thêm gói bảo hiểm sức khỏe của PVI  với rất nhiều lợi ích và được sử dụng ở các bệnh viện cao cấp như Hồng Ngọc, Việt Pháp… Đặc biệt những người thân trong gia đình như: bố, mẹ, vợ, con...cùng có thể tham gia gói bảo hiểm này với mức ưu đãi.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty Cổ Phần Chainos Solution",
  "Mô tả công việc": "Sử dụng NodeJS tham gia phát triển các phần mềm ứng dụng.Làm việc, phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án.Hỗ trợ trong việc phát triển cho hệ thống.Làm việc nhóm và đưa ra góp ý về thuật toán hoặc đề xuất ý tưởng",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học/Cao đẳng chuyên ngành CNTTCó ít nhất 1 năm kinh nghiệm trở lên ở vị trí tương đương.Kiến thức nền tảng vững chắc về Javascript, NodeJSCó kiến thức về API.Ưu tiên có kinh nghiệm dùng các Tool quản lý source code (Git, SVN,…).Có hiểu biết về các cơ sở dữ liệu MySQL, PostgreSQL, MongoDB...Có khả năng tự tìm hiểu và làm việc nhóm.Ưu tiên ứng viên:Là ứng viên trẻ có khả năng tự học và tìm hiểu tốt, có tư duy logic tốt, có khả năng đánh giá, cập nhật và tiếp cận công nghệ mới một cách nhanh chóng.Đã có kinh nghiệm làm NodeJS fullstack là lợi thếĐã có kinh nghiệm làm việc với một trong các frameworks sau đây là lợi thế: Meteor, Ghost. Trapi, ...Có kinh nghiệm làm việc với một trong số các front-end frameworks sau là lợi thế : ReactJS, VueJS…Đọc hiểu tiếng Anh tốt là một lợi thế.Biết ngôn ngữ lập trình khác ngoài NodeJS là lợi thế.",
  "Quyền lợi": "Lương: Thỏa thuậnLàm việc trong môi trường năng động và thử thách, nhiều cơ hội phát triển bản thân và thăng tiến.Lộ trình thăng tiến rõ ràng, xét tăng lương/ thăng chức 2 lần/năm. Được đào tạo trở thành Team Leader/ Technical Leader.Có cơ hội onsite tại Nhật (Dài/ ngắn hạn).Được hưởng các chế độ về BHXH, BHYT, BHTN và các chế độ khác theo quy định của Công ty và Luật Lao Động quy địnhCông ty mua thêm gói bảo hiểm sức khỏe của PVI với rất nhiều lợi ích và được sử dụng ở các bệnh viện cao cấp như Hồng Ngọc, Việt Pháp… Đặc biệt những người thân trong gia đình như: bố, mẹ, vợ, con...cùng có thể tham gia gói bảo hiểm này với mức ưu đãi.Nhiều hoạt động ngoại khóa, văn hóa đời sống, thể thao, team building, relax... được tổ chức.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "Phát triển các chức năng back-end và front-end của sản phẩmTập trung vào việc xây dựng business logics & workflows trong ứng dụngPhân tích và chuyển yêu cầu người dùng thành các chức năng của sản phẩmNghiên cứu các công nghệ mới và đề xuất giải pháp ứng dụng vào dự ánĐiều phối công việc và hỗ trợ các chuyên viên phát triển phần mềm và chuyên viên thiết kế khác để tạo ra sản phẩm chất lượngThực hiện các nhiệm vụ khác do cấp trên giao",
  "Yêu cầu ứng viên": "Có bằng đại học về CNTT, khoa học máy tính, toán hoặc lĩnh vực kỹ thuật liên quanCó từ 3 năm kinh nghiệm làm việc với công nghệ .NET: C#, .NET framework, .NET Core, MVC, Web API, Entity Framework, SQL Server...Nắm vững kiến thức về OOP, Design patterns, Data structures, Unit testing...Có kinh nghiệm với các quy trình phát triển phần mềm: CMMI, Scrum, Agile…Có kinh nghiệm HTML, CSS, Javascript và front-end framework như React, Angular, VueJS là lợi thếCó kinh nghiệm làm việc với các dự án startup là lợi thếCó kinh nghiệm làm việc với Azure Cloud và K8S, kiến trúc MicroservicesKhả năng làm việc độc lập, chủ động giải quyết vấn đềKỹ năng giao tiếp tốt.",
  "Quyền lợi": "Thời gian làm việc: Thứ 2 – Thứ 6: 8:30 – 17:30 (nghỉ trưa 1h00')Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.Đóng BHXH, BHYT, BHTN theo Luật định.Được hưởng các chính sách phúc lợi theo quy định của công ty (Review lương: 2 lần/năm, 12 ngày nghỉ phép, teambuilding, thưởng các ngày lễ, tết, sinh nhật,...)Được đào tạo, nâng cao nghiệp vụ thường xuyên.Tham gia các hoạt động văn hóa mang màu sắc đặc trưng của công ty:Team building, và hàng loạt các hoạt động sinh hoạt tập thể thú vị, hấp dẫn diễn ra hàng tuần, tháng, quý tại công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "Phát triển các chức năng front-end của sản phẩmTập trung vào việc xây dựng giao diện và tương tác người dùng trong ứng dụngPhân tích và chuyển yêu cầu người dùng thành các chức năng của sản phẩmNghiên cứu các công nghệ mới và đề xuất giải pháp ứng dụng vào dự ánĐiều phối công việc và hỗ trợ các chuyên viên phát triển phần mềm và chuyên viên thiết kế khác để tạo ra sản phẩm chất lượngThực hiện các nhiệm vụ khác do cấp trên giao",
  "Yêu cầu ứng viên": "Có bằng đại học về CNTT, khoa học máy tính, toán hoặc lĩnh vực kỹ thuật liên quanCó từ 3 năm kinh nghiệm xây dựng front-end cho các dự án web applicationsCó kinh nghiệm front-end framework React, Angular, Next.js...Có kinh nghiệm HTML, CSS, Javascript và LESS, SASS, TypeScript...Có kinh nghiệm CSS framework: Bootstrap, Material...Có kinh nghiệm với các quy trình phát triển phần mềm: CMMI, Scrum, Agile…Có kinh nghiệm làm việc với các dự án startup là lợi thếCó kinh nghiệm làm việc với hạ tầng cloud và kiến trúc Microservices là lợi thếKhả năng làm việc độc lập, chủ động giải quyết vấn đềKỹ năng giao tiếp tốt.",
  "Quyền lợi": "Thời gian làm việc: Thứ 2 – Thứ 6: 8:30 – 17:30 (nghỉ trưa 1h00')Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.Đóng BHXH, BHYT, BHTN theo Luật định.Được hưởng các chính sách phúc lợi theo quy định của công ty (Review lương: 2 lần/năm, 12 ngày nghỉ phép, teambuilding, thưởng các ngày lễ, tết, sinh nhật,...)Được đào tạo, nâng cao nghiệp vụ thường xuyên.Tham gia các hoạt động văn hóa mang màu sắc đặc trưng của công ty:Team building, và hàng loạt các hoạt động sinh hoạt tập thể thú vị, hấp dẫn diễn ra hàng tuần, tháng, quý tại công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "-\tOwn design and implementation of all user interfaces-\tInteract with the product team to crystalize UI/UX requirement-\tOwn the UI technology stack, introduce and utilize pertinent frameworks and technologies which are scalable and flexible enough to cater to the platform's roadmap",
  "Yêu cầu ứng viên": "-\tGraduate/Postgraduate degree in any engineering or scientific discipline.-\t2-4 years of experience in frontend technologies with the development of responsive web/mobile applications.-\tProficient understanding of web markup, including HTML5, CSS3 and Javascript libraries like jQuery.-\tHands-on experience in React.js-\tGood knowledge of UI design principles, patterns, and best practices.",
  "Quyền lợi": "- 13th month salary, social insurance- Opportunity to work on new technologies and tools- Opportunity to work with multicultural environment and travel.- Performance review and adjust salary twice a year- Very attractive remuneration package- A flat hierarchy and a culture of collaboration across all disciplines- Modern workplace",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "Xác định mục tiêu hoạt động bằng việc nghiên cứu các chức năng kinh doanh; thu thập thông tin; Các định dạng và yêu cầu đầu ra.Thiết kế các chương trình mới bằng các yêu cầu phân tích; xây dựng các biểu đồ và sơ đồ công việc; nghiên cứu khả năng hệ thống; viết thông số kỹ thuật.Cải thiện hệ thống bằng cách nghiên cứu thực tiễn hiện tại; Sửa đổi thiết kế Để có một sự hiểu biết tốt về nhu cầu toàn tổ chức và có thể đề xuất các giải pháp để giải quyếtGiám sát tiến độ dự án bằng theo dõi hoạt động; giải quyết vấn đề; báo cáo tiến trình xuất bản; giới thiệu hành động. Cung cấp tham chiếu cho người dùng bằng văn bản và duy trì tài liệu người dùng; cung cấp hỗ trợ bàn giúp đỡ; người dùng đào tạo.Duy trì sự tin tưởng của người dùng và bảo vệ hoạt động bằng việc giữ bí mật thông tinDuy trì kiến thức chuyên môn và kỹ thuật bằng tham gia các buổi nâng cao kiến thức; Xem lại các ứng dụng cchuyên nghiệp; thiết lập mạng lưới cá nhân;Góp phần vào nỗ lực của tập thể bằng hỗ trợ tốt các giai đoạn trong công việc khi cần thiếtPhát triển và duy trì phương pháp quản lý dự án bao gồm các mẫu tài liệu, xác định các giai đoạn dự án, báo cáo cho việc phân phối dự án thành công.Chịu trách nhiệm cho việc cung cấp các dự án nhằm mục đích và mục tiêu là phác thảo trong các thông số kỹ thuật có liên quan cho các dự án được giao.",
  "Yêu cầu ứng viên": "Bằng cấp:Tốt nghiệp ĐH chính quy ngành công nghệ thông tin hoặc tương đương.Kinh nghiệm:Hơn 3 năm kinh nghiệm trong ngành bảo hiểmKinh nghiệm quản lý phát triển hệ thốngKỹ năng và kiến thức:Kỹ năng định hướng mạng lưới kinh doanh đa dạng và xử lý thông tin tốt.Giao tiếp tiếng Anh và kỹ năng thuyết trình tốt về các chủ đề kỹ thuật và hệ thống công nghệ thông tin được yêu cầuKỹ năng cá nhân:Kỹ năng quản lý công việcKỹ năng giao tiếp tốt.Có thể làm việc dưới áp lực cao.",
  "Quyền lợi": "Thời gian làm việc: Thứ 2 – Thứ 6: 8:30 – 17:30 (nghỉ trưa 1h00')Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.Đóng BHXH, BHYT, BHTN theo Luật định.Đuợc hưởng các chính sách phúc lợi theo quy định của công ty (Review lương: 2 lần/năm, 12 ngày nghỉ phép, teambuilding, thưởng các ngày lễ, tết, sinh nhật,...)Được đào tạo, nâng cao nghiệp vụ thường xuyên.Tham gia các hoạt động văn hóa mang màu sắc đặc trưng của công ty:Team building, và hàng loạt các hoạt động sinh hoạt tập thể thú vị, hấp dẫn diễn ra hàng tuần, tháng, quý tại công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần Mềm Dsoft",
  "Mô tả công việc": "Tham gia vào quá trình phân tích, thiết kế và xây dựng hệ thống thông tin in-house để đáp ứng nhu cầu của các phòng banĐảm bảo tất cả tài liệu đặc tả kỹ thuật TS, unit test, script phải tuân thủ qui tắc để hệ thống có thể vận hành xuyên suốt và chính xácCân bằng và sắp xếp công việc để đảm bảo có thể kiểm soát nhiều dự án cùng lúc đồng thời có thể hổ trợ kỹ thuật cho các thành viên trong nhóm tức thờiXây dựng hệ thống thông tin in-house để đáp ứng nhu cầu của các phòng banĐiều tra (debug) và giải quyết các lỗi phát sinh trong qua trình vận hành hệ thống ngay lập tức nếu có sự cốSẵn sàng làm việc OT để đáp ứng nhiệm vụ được giaoBáo cáo sự cố hoặc bất kỳ quan ngại nào cho IT Manager ngay lập tứcChấp nhận sự phân công, điều động của  IT Manager ngay lập tức.",
  "Yêu cầu ứng viên": "Bằng cấpTốt nghiệp ĐH chính quy ngành công nghệ thông tin hoặc tương đươngCấp độ tiếng Anh: Trung Bình (Level B)Kiến thức và kỹ năngCó ít nhất 4 năm kinh nghiệm lập trình thiết kế hệ thống web (bắt buộc)Có it nhất 3 năm kinh nghiệm lập trình web theo công nghệ JavaCó it nhất 3 năm kinh nghiệm lập trình ChatBotCó it nhất 2 năm kinh nghiệm Java, Java EE, Hibernate, Spring MVC, Spring Boot, Docker, Message Queue ….Có it nhất 2 năm kinh nghiệm về các loại cơ sở dữ liệu: Oracle, MS SQL Server.Có hiểu biết và từng phát triển hệ thống web sử dụng HTML5 và CSS3Có hiểu biết và đã từng thiết kế các hệ thống API hướng dịch vụ REST API, JSON, SOAP, XML, WebAPI etc,Có kiến thức về đồng bộ dữ liệu giữa backend và frontendKĩ năng mềmTư duy logicKỹ năng phân tích và viết báo cáoKỹ năng đánh giá và đưa ra ước lượng công việc dựa trên yêu cầu của các bộ phận nghiệp vụCó thể làm việc dưới áp lực caoĐọc hiểu tài liệu tiếng AnhKỹ năng giao tiếp tốtHòa đồng và giúp đỡ nhau trong công việcQuản lý thời gian hiệu quả",
  "Quyền lợi": "Thời gian làm việc: Thứ 2 – Thứ 6: 8:30 – 17:30 (nghỉ trưa 1h00')Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.Đóng BHXH, BHYT, BHTN theo Luật định.Được hưởng các chính sách phúc lợi theo quy định của công ty (Review lương: 2 lần/năm, 12 ngày nghỉ phép, teambuilding, thưởng các ngày lễ, tết, sinh nhật,...)Được đào tạo, nâng cao nghiệp vụ thường xuyên.Tham gia các hoạt động văn hóa mang màu sắc đặc trưng của công ty:Team building, và hàng loạt các hoạt động sinh hoạt tập thể thú vị, hấp dẫn diễn ra hàng tuần, tháng, quý tại công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần EcoIT",
  "Mô tả công việc": "- Tiếp nhận yêu cầu khách hàng và xử lý các yêu cầu của khách hàng;- Thực hiện vận hành chạy thử, đánh giá mức độ phù hợp của phần mềm & phần cứng đối với các yêu cầu của người dùng;- Triển khai phần mềm & phần cứng tại các địa điểm khách hàng;- Các công việc khác Quản lý yêu cầu.",
  "Yêu cầu ứng viên": "- Kinh nghiệm từ 06 tháng trở lên.- Tốt nghiệp Cao đẳng, Đại học – chuyên ngành: Công nghệ thông tin hoặc Điện tử Viễn thông.- Hiểu biết về Linux CentOS, Ubuntu, Windows, Ảo hóa Esxi, Proxmox…,- Hiểu biết về Network như cấu hình router, switch, firewall (là một lợi thế)- Cài đặt cấu hình các phần mềm như Nginx, apache, java, docker, các phần mềm opensource, quản lý phân quyền truy cập file và máy tính trong môi trường domain controller …- Cài đặt cấu hình databases như Postgresql, Mysql, Sqlserver.- Hiểu biết về quy trình phát triển phần mềm, thiết bị phần cứng server;- Chịu được áp lực công việc",
  "Quyền lợi": "- Thu nhập từ 8 – 15 triệu (tuỳ theo năng lực và kinh nghiệm chuyên môn)- Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo luật bảo hiểm- Được nhận thưởng không giới hạn: thưởng tháng 13, thưởng các dịp lễ tết, thưởng nóng theo kết quả công việc;- Thời gian làm việc: Giờ hành chính từ Thứ 2 - Sáng Thứ 7; phép năm và nghỉ lễ theo quy định;- Được xét tăng lương theo kì hạn;- Môi trường chuyên nghiệp, trẻ trung, năng động;- Được tham gia các hoạt động teambuilding, dã ngoại 03 tháng/lần, chương trình du lịch hè 01 năm/lần;- Chế độ phúc lợi được đảm bảo theo luật Lao động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/06/2024"
},
{
  "name": "CÔNG TY CỔ PHẦN DỊCH VỤ DI ĐỘNG TRỰC TUYẾN (VÍ MOMO)",
  "Mô tả công việc": "Design, write, edit content that makes MoMo products easier to use. This includes product flows, interface language and other contentTranslate complex concepts into plain and entertaining languageWork alongside our product designers and product owners to determine the best way to structure content to best serve the usersUse data and research to evaluate content’s impactManage content style guides and contribute to build content design system",
  "Yêu cầu ứng viên": "1-2 years of experience (more senior candidates strongly encouraged to apply) of UX writing, Digital product writing at a tech companyA portfolio showcasing your strengths as a UX Writer (please include it in your application)A strong desire to improve MoMo users’ experience through clear, concise and human-friendly copyConfident sharing ideas, asking questions and challenging product teams in the ideation and creation process",
  "Quyền lợi": "Attractive salary, bonus, and benefit.Many training, self-development programs with a clear career development path.Comprehensive health insurance packages for you and your family members.Yearly team-building at famous resorts/ tourist destinations.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN CÔNG NGHỆ TRUYỀN THÔNG NAM VIỆT",
  "Mô tả công việc": "● Thiết kế tổng thế cấu trúc hệ sinh thái cho dự án bao gồm các module: hệ thống CDP, hệ thống billing, hệ thống chatbot, hệ thống quản lý log tập trung, hệ thống OTT, hệ thống sàn thương mại điện tử, quảng cáo,...;● Nghiên cứu, quyết định công nghệ sử dụng cho từng module;● Làm tài liệu thiết kế tổng quan, thiết kế chi tiết;● Tích hợp lên hệ thống staging, production;● Nghiên cứu tích hợp CICD;● Hiểu được các yêu cầu kinh doanh và định hướng sản phẩm để tính toán tải, áp dụng công nghệ, quy hoạch logic luồng nghiệp vụ...;● Tham gia review source code, khi có lỗi xảy ra cần biết được nguyên nhân ở đâu",
  "Yêu cầu ứng viên": "● Có kiến thức về big data: hệ sinh thái của hadoop (ưu tiên)● Có kiến thức về AI (ưu tiên)● Có kiến thức về thiết kế hệ thống theo hướng microservice  (yêu cầu bắt buộc)● Có kiến thức về CICD (ưu tiên)● Có kiến thức sâu về công nghệ sử dụng API Gateway sử dụng (kong gw hoặc cong nghệ gì đó), search engine, caching (yêu cầu bắt buộc)● Có kỹ năng code 2 trong các ngôn ngữ : java, nodejs, python, php, bash script (yêu cầu bắt buộc)● Thiết kế CSDL tốt.(yêu cầu bắt buộc)● Am hiểu hệ điều hành: centos, ubuntu (yêu cầu bắt buộc)● Am hiểu về hạ tầng, cloud (ưu tiên)● Có kỹ năng phân tích vấn đề, đào tạo, nghiên cứu công nghệ mới",
  "Quyền lợi": "● Lương tháng 13, thưởng cuối năm + thưởng dự án + thưởng lễ tết, sinh nhật và các khoản thưởng khác● Được tặng quà, thăm hỏi nhân các dịp cưới hỏi, hiếu hỉ, ốm đau…● Được hưởng các chế độ BHYT, BHXH, BHTN theo quy định nhà nước● Được khám sức khỏe định kỳ 1 lần/năm● Tham gia BH Tự nguyện NV Care● Xét tăng lương 2 lần/năm dựa trên hiệu quả công việc● Du lịch hằng năm: Trong nước hoặc ngoài nước, teambuilding,..● Trợ cấp thai sản hấp dẫn cho nhân viên nữ● Cơ hội tiếp cận và học hỏi công nghệ tiên tiến● Được trau dồi kiến thức khi được tìm hiểu và tham gia các dự án lớn● Được hỗ trợ kinh phí học tập và đào tạo. Đồng thời nâng cao chuyên môn và kỹ năng mềm với các buổi seminar kỹ thuật, hội thảo kỹ năng tổ chức thường xuyên tại công ty● Làm việc trong môi trường hiện đại, trẻ trung, văn hóa mở với nhiều hoạt động văn hóa tinh thần: du lịch, nghỉ dưỡng, party sự kiện…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN CÔNG NGHỆ TRUYỀN THÔNG NAM VIỆT",
  "Mô tả công việc": "• Xây dựng kế hoạch và chịu trách nhiệm về công việc xây dựng, phát triển và vận hành hệ thống• Xây dựng, phát triển cấu trúc hệ thống cho các sản phẩm, dịch vụ của Công ty như: hệ thống CDP, hệ thống billing, hệ thống chatbot, hệ thống quản lý log tập trung, hệ thống OTT, hệ thống sàn thương mại điện tử, quảng cáo,...• Xây dựng, phát triển cấu trúc hệ thống cho các môi trường phát triển sản phẩm, quản trị tài nguyên, công việc của Công ty.• Xây dựng các quy trình, quy định, tiêu chuẩn chất lượng liên quan đến xây dựng, phát triển và vận hành hệ thống, bao gồm quy trình, quy định nội bộ, các biểu mẫu, tiêu chuẩn và các quy trình phối hợp với đối tác.• Xây dựng và phát triển các cấu trúc hệ thống khác theo yêu cầu.• Nghiên cứu, quy hoạch, triển khai, giám sát và cập nhập các biện pháp phần cứng đảm bảo bảo mật, an toàn hệ thống cho toàn bộ sản phẩm, dịch vụ và các hệ thống khác của Công ty• Quy hoạch, xây dựng và vận hành các công cụ cảnh báo, giám sát của hệ thống sản phẩm, dịch vụ và hệ thống quản trị của Công ty• Phối hợp tham gia đào tạo nâng cao chất lượng nhân sự• Báo cáo định kỳ và đột xuất về các vấn đề liên quan đến hệ thống.",
  "Yêu cầu ứng viên": "• Có kinh nghiệm tối thiểu 5 năm quản lý tại vị trí tương đương, ưu tiên có kinh nghiệm phát triển sản phẩm liên quan viễn thông, sàn thương mại điện tử, ví điện tử, hệ thống quảng cáo.• Có khả năng phân tích và xây dựng định hướng tổng thể của sản phẩm lớn theo mô hình microservice.• Có khả năng giải quyết vấn đề nhanh nhạy, quyết đoán.• Có khả năng tính toán, tối ưu hóa sản phẩm trên chi phí đầu tư theo từng giai đoạn.• Thành thạo các công cụ quản trị như Jira, Confluence, Bitrix, Coggleit…• Có kỹ năng quản lý công việc và quản lý thời gian cho tối thiểu 20 nhân sự.• Ưu tiên có kinh nghiệm về hệ thống Cloud, Network, VMWare, Monitor hệ thống…• Có kinh nghiệm làm việc trên các hệ điều hành Windows, Ubuntu, Centos.• Có kinh nghiệm xây dựng, vận hành hệ thống CICD• Có kinh nghiệm vẽ các sơ đồ vật lý của các hệ thống lớn.• Ưu tiên biết một trong các ngôn ngữ lập trình: Shell script, Python, NodeJS.• Kỹ năng teamwwork, làm việc nhóm.• Có kỹ năng tài liệu hóa và mô hình hóa hệ thống lớn.• Có kỹ năng giao tiếp, thuyết phục, đàm phán.",
  "Quyền lợi": "● Lương tháng 13, thưởng cuối năm + thưởng dự án + thưởng lễ tết, sinh nhật và các khoản thưởng khác● Được tặng quà, thăm hỏi nhân các dịp cưới hỏi, hiếu hỉ, ốm đau…● Được hưởng các chế độ BHYT, BHXH, BHTN theo quy định nhà nước● Được khám sức khỏe định kỳ 1 lần/năm● Tham gia BH Tự nguyện NV Care● Xét tăng lương 2 lần/năm dựa trên hiệu quả công việc● Du lịch hằng năm: Trong nước hoặc ngoài nước, teambuilding,..● Trợ cấp thai sản hấp dẫn cho nhân viên nữ● Cơ hội tiếp cận và học hỏi công nghệ tiên tiến● Được trau dồi kiến thức khi được tìm hiểu và tham gia các dự án lớn● Được hỗ trợ kinh phí học tập và đào tạo. Đồng thời nâng cao chuyên môn và kỹ năng mềm với các buổi seminar kỹ thuật, hội thảo kỹ năng tổ chức thường xuyên tại công ty● Làm việc trong môi trường hiện đại, trẻ trung, văn hóa mở với nhiều hoạt động văn hóa tinh thần: du lịch, nghỉ dưỡng, party sự kiện…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần công nghệ Gapo",
  "Mô tả công việc": "We are looking for an experienced backend developer to join our dynamic teams, and build Social Network to serve multi-million users. You will have the opportunity to contribute and resolve interesting problems at scale, to serve millions of users.Design and develop high-performance API and backend;Design and optimize Database design;Maintain a high-quality robust codebase;Actively research and apply new technology and toolset.",
  "Yêu cầu ứng viên": "Experience in working with NodeJS and frameworks like ExpressJS or Loopback.io for 3++ years;Experience with TypeScript or Object-oriented programming is a plus.Experience working with MySQL, Redis, and MongoDB (RabbitMQ & Kafka is a plus);Have knowledge of OOP, RESTful, Microservices, and Design Patterns;Proficient in source code management tools: GIT;Can work under high pressure on deadlines as well as product quality;The ability to be well and proactive in work has a high sense of responsibility to complete the assigned work;Having experience in building Microservices running on Kubernetes or Swarm is a great plus;Having knowledge about the distributed systems is a great plus",
  "Quyền lợi": "Salary up to 2200 $/month (Can be negotiated depending on capacity)Meaningful work with passionate colleagues;Attractive compensation, regular assessments, and salary reviews;Year-end bonus & performance bonus15 to 20+ paid days off per year;Attractive benefits for team activities (team building, team outing, sports, trade union activities);Very nice & open office full of accessories for active recreation, sport, fruits, coffee, and tea;We create aN environment where you can be the best of yourself, grow with us and together we make it works.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 05/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN CÔNG NGHỆ TRUYỀN THÔNG NAM VIỆT",
  "Mô tả công việc": "● Xây dựng định hướng phát triển sản phẩm dựa trên yêu cầu của bộ phận kinh doanh và định hướng phát triển sản phẩm của Công ty;● Xây dựng lộ trình, kế hoạch phát triển sản phẩm;● Quy hoạch và xây dựng cấu trúc tổng thể, kết cấu chi tiết sản phẩm nhằm đảm bảo khả năng đáp ứng nhu cầu kinh doanh và mở rộng, phát triển sản phẩm;● Kiểm soát công việc của khối sản phẩm được giao phụ trách;● Đảm bảo chất lượng, tiến độ của sản phẩm được giao phát triển, vận hành, khai thác;● Đề xuất định hướng công nghệ, giai đoạn phát triển sản phẩm;● Phân tích, đánh giá rủi ro trong quá trình xây dựng, phát triển và khai thác sản phẩm (bao gồm kinh doanh, tài chính, nhân sự, kỹ thuật);● Phối hợp tương tác với đối tác nhằm làm rõ yêu cầu phát triển sản phẩm, bao gồm đối tác sản xuất và đối tác hợp tác;● Phối hợp với bộ phận kỹ thuật đảm bảo hạ tầng vận hành và phát triển sản phẩm;● Phối hợp xử lý các vấn đề phát sinh (bao gồm lỗi phần mềm, hệ thống, nghiệp vụ) trong quá trình vận hành và phát triển sản phẩm;● Xây dựng định biên, định hướng phát triển của bộ phận được giao phụ trách;● Chịu trách nhiệm về KPI của bộ phận được giao phụ trách và đồng chịu trách nhiệm đối với các bộ phận liên quan trong quá trình phát triển, khai thác sản phẩm;● Định kỳ báo cáo cho Ban Lãnh đạo về toàn bộ công việc của bộ phận được giao phụ trách;",
  "Yêu cầu ứng viên": "• Có kinh nghiệm tối thiểu 5 năm quản lý tại vị trí tương đương, ưu tiên có kinh nghiệm phát triển sản phẩm liên quan viễn thông, sàn thương mại điện tử, ví điện tử, hệ thống quảng cáo.• Có khả năng phân tích và xây dựng định hướng tổng thể của sản phẩm lớn theo mô hình microservice.• Có khả năng giải quyết vấn đề nhanh nhạy, quyết đoán.• Có khả năng tính toán, tối ưu hóa sản phẩm trên chi phí đầu tư theo từng giai đoạn.• Thành thạo các công cụ quản trị như Jira, Confluence, Bitrix, Coggleit…• Có kỹ năng quản lý công việc và quản lý thời gian cho tối thiểu 20 nhân sự.• Ưu tiên có kinh nghiệm lập trình, phân tích nghiệp vụ hoặc quản lý chất lượng.• Ưu tiên có kinh nghiệm phát triển sản phẩm theo mô hình Agile.• Kỹ năng teamwwork, làm việc nhóm.• Có kỹ năng tài liệu hóa và mô hình hóa hệ thống lớn.• Có kỹ năng giao tiếp, thuyết phục, đàm phán.",
  "Quyền lợi": "● Lương tháng 13, thưởng cuối năm + thưởng dự án + thưởng lễ tết, sinh nhật và các khoản thưởng khác● Được tặng quà, thăm hỏi nhân các dịp cưới hỏi, hiếu hỉ, ốm đau…● Được hưởng các chế độ BHYT, BHXH, BHTN theo quy định nhà nước● Được khám sức khỏe định kỳ 1 lần/năm● Tham gia BH Tự nguyện NV Care● Xét tăng lương 2 lần/năm dựa trên hiệu quả công việc● Du lịch hằng năm: Trong nước hoặc ngoài nước, teambuilding,..● Trợ cấp thai sản hấp dẫn cho nhân viên nữ● Cơ hội tiếp cận và học hỏi công nghệ tiên tiến● Được trau dồi kiến thức khi được tìm hiểu và tham gia các dự án lớn● Được hỗ trợ kinh phí học tập và đào tạo. Đồng thời nâng cao chuyên môn và kỹ năng mềm với các buổi seminar kỹ thuật, hội thảo kỹ năng tổ chức thường xuyên tại công ty● Làm việc trong môi trường hiện đại, trẻ trung, văn hóa mở với nhiều hoạt động văn hóa tinh thần: du lịch, nghỉ dưỡng, party sự kiện…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Bravestars Games",
  "Mô tả công việc": "Lên kế hoạch , chiến lược kiểm thử và phân bổ công việc cho team member.Thực hiện phân tích và làm rõ tài liệu yêu cầuThiết kế kịch bản kiểm thử, thực hiện kiểm thử và review kịch bản kiểm thử của các thành viên trong team.Quản lý công việc của các thành viên trong team và báo cáo với quản lý dự án.Hỗ trợ team tháo gỡ các khó khăn gặp phải trong quá trình làm việc.Báo cáo đánh giá chất lượng sản phẩm qua từng giai đoạn, phiên bản.Xây dựng quy trình kiểm thử, tiêu chuẩn chất lượng cho các dự án.",
  "Yêu cầu ứng viên": "Có kinh nghiệm từ  3 năm trong lĩnh vực kiểm thử.Có kinh nghiệm làm việc liên team, liên dự án là một lợi thế.Có khả năng tư duy logic tốt.Có khả năng sử dụng các công cụ tạo báo cáo đánh giá chất lượng sản phẩm.Có khả năng thu thập dữ liệu tính toán và đánh giá chất lượng sản phẩm.Yêu thích và mong muốn làm việc trong lĩnh vực Game",
  "Quyền lợi": "Thưởng cuối năm: thưởng tháng 13, thưởng hiệu quả kinh doanh năm theo doanh thu sản phẩm.Thưởng nóng, thưởng thành tích đặc biệt, Quà lễ tết, sự kiện...theo quy định của công tyHỗ trợ BH 100% theo quy định của nhà nướcCác phúc lợi siêu tốt và chăm sóc nhân viên đặc biệt, du lịch 2 lần/năm, thức uống miễn phí tại vp, khu giải trí, thể thao hấp dẫn...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN CÔNG NGHỆ TRUYỀN THÔNG NAM VIỆT",
  "Mô tả công việc": "• Thiết kế test case và thực hiện test giao diên, test kịch bản luồng nghiệp vụ, unit test, test tải hệ thống, test bảo mật• Đưa các testing tool vào chạy automation.• Giám sát quy trình test dựa trên test plan và test case.• Tìm bug và quản lý các hoạt động fix bug.• Làm testing report.• Quản lý các tài liệu liên quan đến các hoạt động test.• Lập tài liệu hướng dẫn và tiêu chuẩn testing.• Đề xuất các giải pháp fix bug và tránh bug.• Hợp tác sâu sát với team Developer trong hoạt động test.",
  "Yêu cầu ứng viên": "• Bắt buộc có kinh nghiệm 5 năm tại vị trí tương đương.• Ưu tiên có kinh nghiệm một trong số các lĩnh vực : viễn thông, sàn TMĐT, ví điện tử, Quảng cáo.• Kỹ năng code• Am hiểu quy trình phát triển phần mềm• Có kiến thức tốt về chức năng, khía cạnh của sản phẩm.• Cẩn thận,tỉ mỉ trong công việc.• Kỹ năng giao tiếp tốt.• Kỹ năng phân tích, xử lý vấn đề tốt.• Kỹ năng đào tạo , phát triển các thành viên trong nhóm.",
  "Quyền lợi": "● Lương tháng 13, thưởng cuối năm + thưởng dự án + thưởng lễ tết, sinh nhật và các khoản thưởng khác● Được tặng quà, thăm hỏi nhân các dịp cưới hỏi, hiếu hỉ, ốm đau…● Được hưởng các chế độ BHYT, BHXH, BHTN theo quy định nhà nước● Được khám sức khỏe định kỳ 1 lần/năm● Tham gia BH Tự nguyện NV Care● Xét tăng lương 2 lần/năm dựa trên hiệu quả công việc● Du lịch hằng năm: Trong nước hoặc ngoài nước, teambuilding,..● Trợ cấp thai sản hấp dẫn cho nhân viên nữ● Cơ hội tiếp cận và học hỏi công nghệ tiên tiến● Được trau dồi kiến thức khi được tìm hiểu và tham gia các dự án lớn● Được hỗ trợ kinh phí học tập và đào tạo. Đồng thời nâng cao chuyên môn và kỹ năng mềm với các buổi seminar kỹ thuật, hội thảo kỹ năng tổ chức thường xuyên tại công ty● Làm việc trong môi trường hiện đại, trẻ trung, văn hóa mở với nhiều hoạt động văn hóa tinh thần: du lịch, nghỉ dưỡng, party sự kiện…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Truyền thông & Thương mại HTC",
  "Mô tả công việc": "Triển khai ứng dụng,sản phẩm với các công nghệ framework ReactJS hoặc JavaScript / HTML5 / CSS3, v.v.Triển khai giao diện người dùng cho desktop, mobile trên nền tảng webLàm việc với Backend Dev để xây dựng các tính năng và thử nghiệm sản phẩm.Các công việc khác theo yêu cầu của quản lý",
  "Yêu cầu ứng viên": "Có kinh nghiệm làm việc với các framework  ReactJSCó kinh nghiệm về Javascript, HTML và CSSHiểu biết và làm việc với REST API, REDUX,SAGAKhả năng làm việc cùng team cũng như làm việc độc lập tốtTinh thần, trách nhiệm và chủ động trong công việc",
  "Quyền lợi": "Lương tháng 13 + thưởng theo dự án, KPI.Làm việc 7,5h/ngày (từ 8h30-17h30, nghỉ trưa 1,5h); làm việc 2 thứ 7 trên 1 thángTham gia đầy đủ BH do nhà nước quy định.Thưởng ngày lễ, Tết theo quy định.Môi trường làm việc trẻ trung, hòa đồng, vui vẻDu lịch nghỉ mát hằng năm.Tăng lương định kì hằng năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Bravestars Games",
  "Mô tả công việc": "Phát triển các dịch vụ cho hệ thống sản phẩm Game.Phát triển các hệ thống thông tin hỗ trợ vận hành các sản phẩm Game.Đề xuất các giải pháp, xu hướng công nghệ để cải thiện, tối ưu sản phẩm.",
  "Yêu cầu ứng viên": "Không yêu cầu kinh nghiệmCó kiến thức nền tảng với .Net, NodeJS,...Có kiến thức nền tảng với hệ quản trị cơ sở dữ liệu SQL (MySQL, SQL Server, ...), NoSQL (MongoDB, Redis, ...)Có nền tảng thuật toán tốt, có hiểu biết về các nguyên tắc cơ bản trong thiết kế hướng đối tượng, các cấu trúc dữ liệu, thiết kế thuật toán, Design Pattern.Đọc hiểu tài liệu tiếng Anh chuyên ngành.Có tinh thần học hỏi, nắm bắt các kiến thức mới để ứng dụng cho công việc.Có hiểu biết về các dịch vụ Cloud như AWS, GCP là một lợi thế.",
  "Quyền lợi": "- Mức lương hấp dẫn tuỳ thuộc năng lực và kinh nghiệm- Tham gia và xây dựng dự án game blockchain- Có chính sách thưởng token tùy thuộc đóng góp và vai trò trong dự án- Thưởng cuối năm: thưởng tháng 13, thưởng hiệu quả kinh doanh năm theo doanh thu sản phẩm.- Thưởng nóng, thưởng thành tích đặc biệt, Quà lễ tết, sự kiện...theo quy định của công ty- Hỗ trợ BH 100% theo quy định của nhà nước- Các phúc lợi siêu tốt và chăm sóc nhân viên đặc biệt, du lịch 2 lần/năm, thức uống miễn phí tại vp, khu giải trí, thể thao hấp dẫn...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Bravestars Games",
  "Mô tả công việc": "Lên kế hoạch , chiến lược kiểm thử và phân bổ công việc cho team member.Thực hiện phân tích và làm rõ tài liệu yêu cầuThiết kế kịch bản kiểm thử, thực hiện kiểm thử và review kịch bản kiểm thử của các thành viên trong team.Quản lý công việc của các thành viên trong team và báo cáo với quản lý dự án.Hỗ trợ team tháo gỡ các khó khăn gặp phải trong quá trình làm việc.Báo cáo đánh giá chất lượng sản phẩm qua từng giai đoạn, phiên bản.Xây dựng quy trình kiểm thử, tiêu chuẩn chất lượng cho các dự án.",
  "Yêu cầu ứng viên": "Có kinh nghiệm 4 năm trong lĩnh vực kiểm thử.Có kinh nghiệm làm test leader là một lợi thế.Có kinh nghiệm làm việc liên team, liên dự án là một lợi thế.Có khả năng tư duy logic tốt.Có khả năng sử dụng các công cụ tạo báo cáo đánh giá chất lượng sản phẩm.Có khả năng thu thập dữ liệu tính toán và đánh giá chất lượng sản phẩm.Yêu thích và mong muốn làm việc trong lĩnh vực Game",
  "Quyền lợi": "Thưởng cuối năm: thưởng tháng 13, thưởng hiệu quả kinh doanh năm theo doanh thu sản phẩm.Thưởng nóng, thưởng thành tích đặc biệt, Quà lễ tết, sự kiện...theo quy định của công tyHỗ trợ BH 100% theo quy định của nhà nướcCác phúc lợi siêu tốt và chăm sóc nhân viên đặc biệt, du lịch 2 lần/năm, thức uống miễn phí tại vp, khu giải trí, thể thao hấp dẫn...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH DEK TECHNOLOGIES VIỆT NAM",
  "Mô tả công việc": "Come join our team and be part of developing the latest 5G Radio technologies that will be used by billions of people around the world!Your job will be involved in improving the existing CI engine. By joining the team, you have a chance to work with cutting-edge technologies and world-class international experts from a world-leading equipment provider. Your responsibilities include but not limited to the following:- Understand the requirement, design, implement and test new requirements- Troubleshoot issue, suggest and implement solution when needed- Take design ownership and make architecture changes in the long-term- Continuously improve together with the teamAt DEK Technologies Vietnam, you will live with Agile & Lean principles where employees are empowered at all levels to collaborate cross-functionally, to take pride in collective ownership, to improve yourself by continuously learning, practicing & sharing with others.",
  "Yêu cầu ứng viên": "If you have just graduated from University with a Bachelor Degree in either Information Technology, Computer Science or a related degree with:- Strong IT background.- Have passion to build and deploy system by using automation tools (Jenkins, Yocto).- Knowledge about Linux/Unix development environment.- High teamwork spirit.- Eager to learn new technologies.- Basic English communication.",
  "Quyền lợi": "At DEK Technologies you will find yourself in an exciting career with:- Attractive and competitive salary- Opportunities for short and long-term training/work overseas- An excellent working environment in developing tomorrow’s features- Open and honest culture where people are valued, treated fairly, trusted and empowered- Training and career development opportunities- 40 flexible working hours per week from Monday to Friday- English classes 3 hours a week with qualified foreign teachers- Extra 24/7 Health and Accident Insurance- Annual health check up- Annual company trip- Annual family day- Sport clubs- Music club- Yoga class- Piano class",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "Công ty Cổ phần VCCorp",
  "Mô tả công việc": "Giới thiệu về bộ phận BizFly Cloud:BizFly Cloud (tên gọi cũ trước đây là VCCloud) là một bộ phận trực thuộc Công ty Cổ phần VCCorp, với tầm nhìn trở thành đơn vị dẫn đầu về dịch vụ hạ tầng IT Cloud phục vụ chuyển đổi số cho VC nói riêng và các doanh nghiệp nói chung. Tiền thân của BizFly Cloud là phòng Công nghệ Hệ thống (Platform) với nhiệm vụ nghiên cứu, phát triển, ứng dụng các công nghệ tiên tiến mới nhất phục vụ cho mục đích quy hoạch, xây dựng và quản trị toàn bộ hạ tầng công nghệ của VCCorp. Bizfly Cloud là một trong những công ty tiên phong trong lĩnh vực công nghệ và công nghệ cao ở Việt Nam, đã xây dựng và ứng dụng thành công hạ tầng điện toán đám mây (cloud computing) có khả năng lưu trữ và tính toán lượng dữ liệu lớn (Big Data, Data mining) hỗ trợ cho nền tảng công nghệ quảng cáo trực tuyến Admicro, phục vụ trên 50 triệu người dùng (chiếm trên 90% tổng số người dùng Internet tại Việt Nam) với hơn 200 website uy tín, gần 30 website trong số đó thuộc sở hữu độc quyền, phục vụ hàng tỷ lượt xem mỗi tháng.Sử dụng VueJS để xây dựng các ứng dụng modern web cho Doanh nghiệp (SPA, Cloud Native applications)Tham gia vào quy trình thiết kế UI/UXThay đổi các thiết kế trở thành HTML & CSS markup",
  "Yêu cầu ứng viên": "Có tinh thần học hỏi caoSử dụng thành thạo các ngôn ngữ của FE: HTML/CSS/JavascriptĐã có kinh nghiệm làm việc với RESTful APIsCó kinh nghiệm với HTML/CSS/Javascript (jQuery & its plugins)Thiết kế Web tương ứng với Twitter BootstrapCó kiến thức và sử dụng GitHiểu biết cơ bản về UI/UX designSử dụng thành thạo các framework của FEs (e.g: React, Vue...)Hiểu biết tốt về web standards & web accessibilityCó thể làm việc trên hệ điều hành Linux",
  "Quyền lợi": "LƯƠNG VÀ THƯỞNG:Dải lương dự kiến: 11,000,000 – 40,000,000 VNĐThưởng đạt, vượt chỉ tiêu KPI/Thưởng năng suất: Xét thưởng áp dụng khi nhân viên đạt chỉ tiêu KPI cá nhân và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.Thưởng tháng lương 13 (thưởng Tết  m Lịch): Xét thưởng định kỳ cuối năm căn cứ theo quy định của công ty và tùy thuộc vào tình hình kết quả kinh doanh của công ty.Thưởng thâm niên: Xét thưởng định kỳ cuối năm căn cứ theo thâm niên làm việc của nhân viên theo quy định của công ty và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.Thưởng Nóng, Thưởng thành tích vượt trội: Khi có thành tích xuất sắc và hoặc dự án thành công…Thưởng vinh danh, tôn vinh: Bình chọn giải cá nhân/bộ phận xuất sắc cấp Công ty định kỳ hàng nămThưởng Tự Khoe cấp Bộ Phận: Khuyến khích CBNV, các bộ phận thi đua hoàn thành tốt các mục tiêu công việc, kích thích đổi mới, sáng tạo trong công việc; ghi nhận, động viên kịp thời các việc hay, sáng kiến hiệu quả của các các nhân, tập thể. Mức thưởng tự khoe, tự đề xuất theo quy chế và ngân sách của công ty cấp cho từng bộ phận.ĐIỀU CHỈNH LƯƠNG:Xem xét điều chỉnh lương khi cần thiết trong quá trình làm việc hoặc khi có thành tích vượt trội (không giới hạn số lần tăng lương trong năm). Các tiêu chí xét điều chỉnh lương:Thời gian làm việc thực tếKết quả đánh giá hiệu quả công việc của cá nhân và bộ phận theo KPINăng lực/đóng góp của bản thânCÁC CHẾ ĐỘ PHÚC LỢI:Môi trường và điều kiện làm việc:Trang thiết bị làm việc công nghệ cao, phong phú, đa dạng.Văn phòng làm việc hiện đại, chuyên nghiệp, an toàn.Môi trường trẻ trung, năng động, sáng tạo.Đồ uống, đồ ăn nhẹ tại văn phòng.Các sự kiện hoạt động văn hóa nhân dịp lễ, tết:Hoạt động kỷ niệm ngày thành lập công ty VCCorpHoạt động kỷ niệm và tặng quà sinh nhật CBCNVHoạt động kỷ niệm các ngày lễ, tết: ngày Quốc Tế Phụ Nữ 8/3, ngày Phụ Nữ Việt Nam 20/10, ngày Lễ Giáng Sinh, Tết Dương Lịch, Tết Trung Thu, Tết Thiếu Nhi…Hội diễn và tiệc tổng kết Sum Up cuối nămGiải bóng đá thường niênCuộc thi hoa hậu Miss VC thường niênRadio Mõ Làng, chương trình phát thanh truyền thông nội bộCác hoạt động liên hoan teambuilding theo nhóm, khối, bộ phận…Chương trình chăm sóc sức khỏe toàn diện VC Health CareThăm khám sức khỏe định kỳ hàng năm tại các bệnh viện cao cấpĐược tham gia các hoạt động trải nghiệm tư vấn chăm sóc sức khỏe từ các chuyên gia y tế, do công ty tổ chức theo hình thức các kênh trực tuyến và trực tiếp tại văn phòng.Chế độ nghỉ dưỡng và phúc lợi:Chế độ nghỉ mát (theo quy chế của công ty).Chế độ nghỉ phép (12 ngày nghỉ phép/năm theo quy định của Luật Lao Động).Chế độ Hiếu, Hỉ, Sinh Con.QUY TRÌNH TUYỂN DỤNG:Xét lọc hồ sơ đạt yêu cầuPhỏng vấn trực tiếp",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ phần VCCorp",
  "Mô tả công việc": "Giới thiệu về MySoha:Trưởng bộ phận: Vũ Trọng NhậtQuy mô: 100 nhân sựMySoha là bộ phận chịu trách nhiệm sản xuất game, ứng dụng cho Sohagame, Admicro, Lotus và các đối tác ngoài công ty, sản xuất các ứng dụng đọc báo trên di động, tham gia xây dựng chính mạng xã hội Lotus và chịu trách nhiệm sản xuất các ứng dụng chủ yếu cho nền tảng mobile.MÔ TẢ CÔNG VIỆC VÀ DỰ ÁN• Tham gia nghiên cứu,xây dựng và phát triển ứng dụng báo.• Quản lý và cập nhật các ứng dụng hiện có của công ty.• Làm việc, phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án.• Cụ thể công việc sẽ trao đổi khi phỏng vấn",
  "Yêu cầu ứng viên": "• Có trên 01 năm kinh nghiệm về lập trình android (Java/Kotlin)• Có làm ít nhất 1 dự án với Kotlin• Tư duy logic tốt. hiểu biết về Data Structure.• Thành thạo xử lý Layout, Thread, Service, Broadcast Receiver....• Làm việc với WebService,Websocket, lưu trữ offline (SQLite,Realm...)• Có kinh nghiệm làm việc vs các mô hình MVVM , MVP….• Kỹ năng làm việc độc lập hoặc theo nhóm .• Đọc hiểu tài liệu tiếng anh.Ưu tiên:• Kiến thức về Android JetPack.• Kinh nghiệm về custom view,animation.• Kinh nghiệm về xử lý ảnh (Load, cache...)• Kinh nghiệm về Performance• Bảo mật trong ứng dụng.",
  "Quyền lợi": "LƯƠNG VÀ THƯỞNG:● Dải lương dự kiến: 15,000,000 – 25,000,000 VNĐ● Thưởng đạt, vượt chỉ tiêu KPI/Thưởng năng suất: Xét thưởng áp dụng khi nhân viên đạt chỉ tiêu KPI cá nhân và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.●  Thưởng tháng lương 13 (thưởng Tết Âm Lịch): Xét thưởng định kỳ cuối năm căn cứ theo quy định của công ty và tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng thâm niên: Xét thưởng định kỳ cuối năm căn cứ theo thâm niên làm việc của nhân viên theo quy định của công ty và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng Nóng, Thưởng thành tích vượt trội: Khi có thành tích xuất sắc và hoặc dự án thành công…● Thưởng vinh danh, tôn vinh: Bình chọn giải cá nhân/bộ phận xuất sắc cấp Công ty định kỳ hàng năm● Thưởng Tự Khoe cấp Bộ Phận: Khuyến khích CBNV, các bộ phận thi đua hoàn thành tốt các mục tiêu công việc, kích thích đổi mới, sáng tạo trong công việc; ghi nhận, động viên kịp thời các việc hay, sáng kiến hiệu quả của các các nhân, tập thể. Mức thưởng tự khoe, tự đề xuất theo quy chế và ngân sách của công ty cấp cho từng bộ phận.ĐIỀU CHỈNH LƯƠNG:Xem xét điều chỉnh lương khi cần thiết trong quá trình làm việc hoặc khi có thành tích vượt trội (không giới hạn số lần tăng lương trong năm). Các tiêu chí xét điều chỉnh lương:• Thời gian làm việc thực tế• Kết quả đánh giá hiệu quả công việc của cá nhân và bộ phận theo KPI• Năng lực/đóng góp của bản thânCÁC CHẾ ĐỘ PHÚC LỢI:Môi trường và điều kiện làm việc:● Trang thiết bị làm việc công nghệ cao, phong phú, đa dạng.● Văn phòng làm việc hiện đại, chuyên nghiệp, an toàn.● Môi trường trẻ trung, năng động, sáng tạo với quy mô hơn 2500 nhân sự.● Được làm việc trong công ty có Brandname số 1 Việt Nam về lĩnh vực truyền thông quảng cáo với những product khủng đang chạy.● Là đồng nghiệp của những chuyên gia hàng đầu trong lĩnh vực truyền thông quảng cáo và đội ngũ hơn 300 lập trình viên Web, Mobile, AI, Big Data đầy tài năng.● Đồ uống, đồ ăn nhẹ tại văn phòng.Các sự kiện hoạt động văn hóa nhân dịp lễ, tết:● Hoạt động kỉ niệm ngày thành lập công ty VCCorp● Hoạt động kỉ niệm và tặng quà sinh nhật CBCNV● Hoạt động kỉ niệm các ngày lễ, tết: ngày Quốc Tế Phụ Nữ 8/3, ngày Phụ Nữ Việt Nam 20/10, ngày Lễ Giáng Sinh, Tết Dương Lịch, Tết Trung Thu, Tết Thiếu Nhi…● Hội diễn và tiệc tổng kết Sum Up cuối năm●  Giải bóng đá thường niên● Cuộc thi hoa hậu Miss VC thường niên● Radio Mõ Làng, chương trình phát thanh truyền thông nội bộ● Các hoạt động liên hoan team building theo nhóm, khối, bộ phận…Chương trình chăm sóc sức khỏe toàn diện VC Health Care● Thăm khám sức khỏe định kỳ hàng năm tại các bệnh viện cao cấp● Được tham gia các hoạt động trải nghiệm tư vấn chăm sóc sức khỏe từ các chuyên gia y tế, do công ty tổ chức theo hình thức các kênh trực tuyến và trực tiếp tại văn phòng.Chế độ nghỉ dưỡng và phúc lợi:● Chế độ nghỉ mát (theo quy chế của công ty).● Chế độ nghỉ phép (12 ngày nghỉ phép/năm theo quy định của Luật Lao Động).● Chế độ Hiếu, Hỉ, Sinh Con.QUY TRÌNH TUYỂN DỤNG• Xét lọc hồ sơ đạt yêu cầu• Phỏng vấn trực tiếp",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty TNHH MYG",
  "Mô tả công việc": "Phát triển trò chơi 2D/3D trên nền tảng Cocos Creator.Phối hợp với các team để hoàn thành dự án đúng tiến độ.Tham gia góp ý tưởng về giải pháp để nâng cao chất lượng sản phẩm.Thực hiện các công việc khác theo sự phân công của cấp trên.",
  "Yêu cầu ứng viên": "Kinh nghiệm lập trình từ 1 năm trở lên với các dự án thực tế.Có kinh nghiệm về lập trình Cocos Creator.Có kinh nghiệm tham gia các dự án client-server.Có kinh nghiệm về Javascript, TypeScript.Thành thạo Git.- Kỹ năng tư duy logic và thuật toán tốt, phân tích và giải quyết vấn đề.",
  "Quyền lợi": "Xét tăng lương định kỳ vào tháng 6 hàng nămCác ngày lễ nghỉ theo lịch của nhà nước và có chế độ theo quy chế của công ty, có lương tháng 13 và lương kinh doanhThưởng theo KPIs của dự ánHàng năm có khám định kỳ, du xuân, du lịch hè (4N3Đ), gala dinner cuối nămHưởng các chế độ bảo hiểm theo quy định của Công ty và pháp luật Nhà nước.Cơ hội được đào tạo về chuyên môn, kỹ năng nghề nghiệp, các kỹ năng mềm theo chính sách của công ty.Môi trường trẻ trung năng độngNhiều hoạt động Team building, Picnic, TrainingHỗ trợ 100% chi phí luyện tập thể dục thể thaoHoa quả, trà, nước, cà phê hàng ngày",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "Công ty Hệ thống Thông tin FPT (FPT Information System - FPT IS)",
  "Mô tả công việc": "• Tham gia khóa đào tạo bài bản về Java• Đảm nhiệm vị trí lập trình viên, tham gia vào các dự án về lĩnh vực ngân hàng- tài chính, tài chính công, phần mềm doanh nghiệp,…;• Hỗ trợ các thành viên trong nhóm hoàn thành các công việc trong dự án",
  "Yêu cầu ứng viên": "• Sinh viên năm cuối (fulltime) hoặc mới tốt nghiệp các trường Đại học, Cao đẳng, Trung tâm đào tạo các ngành liên quan đến CNTT, ứng dụng phần mềm, ...• Siêng năng, chịu khó tìm hiểu công nghệ• Thích lập trình• Có hiểu biết cơ bản về ngôn ngữ lập trình Java• Biết về cơ sở dữ Liệu• Đã làm đồ án, bài tập lớp liên quan đến 1 ngôn ngữ lập trình",
  "Quyền lợi": "• Được hỗ trợ lương trong thời gian tham gia đào tạo• Có cơ hội trở thành nhân viên chính thức sau 1-3 tháng tham gia đào tạo• Được đào tạo với lộ trình rõ ràng:- Giai đoạn 1: Đào tạo kiến thức nền tảng (đào tạo tập trung)- Giai đoạn 2: Đào tạo thực tế tại Dự án (OJT - On Job Tranning): Được làm việc và đào tạo trực tiếp tại các dự án của FIS về các lĩnh vực: Tài chính - Ngân hàng, Tài chính công, Giao thông, Điện, Nước,...• Được định hướng chuyên môn sớm, được đào tạo kỹ năng, nghiệp vụ bởi các kỹ sư, chuyên gia giàu kinh nghiệm và thực hành trực tiếp trong các dự án lớn, ra trường có thể làm được việc ngay;• Được trải nghiệm môi trường văn hóa FPT trẻ trung, năng động, hiện đại và văn hóa doanh nghiệp giàu bản sắc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/01/2023"
},
{
  "name": "Công ty cổ phần thương mại dịch vụ Thiên Nam Hòa",
  "Mô tả công việc": "- Phát triển các ứng dụng Web với công nghệ chính là MySQL/PHP sử dụng các framework Laravel- Yêu cầu thực hiện các công đoạn từ thiết kế chi tiết (thiết kế các diagram theo mô hình UML), coding, viết unit test, kiểm tra chất lượng sản phẩm, giao hàng.- Cùng tham gia xây dựng quy trình phát triển, chuẩn hóa và định lượng hóa nghiệp vụ, xây dựng quy trình kiểm định chất lượng sản phẩm (mức độ tham gia tùy thuộc theo năng lực và nguyện vọng của từng cá nhân)",
  "Yêu cầu ứng viên": "- Có ít nhất 2-3 năm kinh nghiệm làm việc lập trình web cho các công ty tin học- Lập trình PHP/Framework Laravel(bắt buộc)- Biết về HTML, Javascrip, Ajax- Có kiến thức về các phần mềm quản lý kinh doanh, kế toán.- Kỹ năng tư duy, sáng tạo, làm việc cẩn thận- Khả năng sử dụng anh ngữ tương đương trình độ B. Ưu tiên người đã có làm các website Thương mại điện tử, shopping online hoặc các website mua bán khác.",
  "Quyền lợi": "- Lương + thưởng năng suất theo tháng/ quý.- Tham gia các chế độ BHXH theo quy định.- Thưởng lễ tết, sinh nhật, du lịch hàng năm.- Môi trường năng động, lộ trình thăng tiến rõ ràng.- Thời gian làm việc: từ Thứ 2 đến sáng Thứ 7.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty Cổ phần CELEBe Việt Nam",
  "Mô tả công việc": "Develop iOS App of CELEBe serviceDesign and implement key components of the camera functionsRecruitment Process: CV round → Online coding test → Technical Interview → General Interview (optional)Potential employees shall be asked to provide payslips at current/last company for background check before on-boarding.",
  "Yêu cầu ứng viên": "Must-have:At least 3 years of experience in iOS application developmentBackground in computer science and/or engineeringKnowledge in Object-Oriented and functional programming, Design PatternsUnderstanding of iOS Frameworks and lifecycleProficient understanding of Swift languageProficient understanding of GitUnderstand the importance of writing high Maintainable Code, Clean CodePersonality Requirements:Honest and have a positive attitude towards peopleGood at communication skills in general and English skills in particularWilling to learn new technologies and handle a problem in a logical, analytical way.Nice-to-have:Have experience in multi media projectsHave experience in global service operation & developmentSelf-motivated to explore new technologies, applications, and environmentsPerformance tuningHave experience in iOS deployment",
  "Quyền lợi": "BenefitsCompetitive SalarySocial insurance as required by lawProvided Mac mini or Mac Book ProSelf-development expensesPerformance review once to twice a year15 annual leavesOther leaves/public holidays in accordance with the Labor Law of VietnamTet bonusWorking hours: 9 A.M to 6 P.M, Mon to FriWhy CELEBe?By joining CELEBe, not only you'll have the chance to work with amazing people but also can grow together as a team by learning on the job. You will work with and learn from great people whom we have recruited from top companies, making sure that you will have the opportunity to acquire technical knowledge and experience new technologies. We encourage continous learning by supporting employees with 100% of the cost when participating in soft skills courses and professional training courses. At last but not least, employees' happiness is very important to us. We are focusing on giving our employees an environment where they will come to love their colleagues, the culture and be a part of a professional, dynamic, international working environment.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "Công ty Cổ phần CELEBe Việt Nam",
  "Mô tả công việc": "Develop Android App of CELEBe serviceDesign and implement key components of the camera functionsRecruitment Process: CV round → Online coding test → Technical Interview → General Interview (optional)Potential employees shall be asked to provide payslips at current/last company for background check before on-boarding.",
  "Yêu cầu ứng viên": "Must-have:At least 3 years of experience in Android application developmentBackground in computer science and/or engineeringKnowledge in Object-Oriented and functional programming, Design PatternsUnderstanding of Android Frameworks and lifecycleExperience in the client-side language and Java, KotlinRead code to and write documentProficient understanding of GitUnderstand the importance of writing high Maintainable Code, Clean CodePersonality Requirements:Honest and have a positive attitude towards peopleGood at communication skills in general and English skills in particularWilling to learn new technologies and handle a problem in a logical, analytical way.Nice-to-have:Have experience in multi media projectsHave experience in global service operation & developmentSelf-motivated to explore new technologies, applications, and environmentsPerformance tuningExperience in releasing/maintaining personal apps on PlayStore",
  "Quyền lợi": "BenefitsCompetitive SalarySocial insurance as required by lawProvided Mac mini or Mac Book ProSelf-development expensesPerformance review once to twice a year15 annual leavesOther leaves/public holidays in accordance with the Labor Law of VietnamTet bonusWorking hours: 9 A.M to 6 P.M, Mon to FriWhy CELEBe?By joining CELEBe, not only you'll have the chance to work with amazing people but also can grow together as a team by learning on the job. You will work with and learn from great people whom we have recruited from top companies, making sure that you will have the opportunity to acquire technical knowledge and experience new technologies. We encourage continous learning by supporting employees with 100% of the cost when participating in soft skills courses and professional training courses. At last but not least, employees' happiness is very important to us. We are focusing on giving our employees an environment where they will come to love their colleagues, the culture and be a part of a professional, dynamic, international working environment.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "Công ty TNHH Tích hợp Hệ thống Quản lý Quốc tế (Gimasys)",
  "Mô tả công việc": "Xây dựng và triển khai back-end service, APIs (RESTful, SOAP) dựa trên các yêu cầu của dự án.Xây dựng các thành phần, frameworks, thư viện Mã nguồn có thể tái sử dụng để đảm bảo các tiêu chí: chất lượng cao, không có lỗi, tính khả dụng, khả năng mở rộng, hiệu quả.Tham gia các dự án business analysis, brainstorm để xây dựng các giải pháp kỹ thuật cho dự ánTham gia nghiên cứu các giải pháp công nghệ mới cho dự ánDuy trì và nâng cao các backend service hiện cóCung cấp hỗ trợ sản xuất và bảo trì liên tục và nâng cao các backend servicesTham gia triển khai các quy trình triển khai CI/CD.",
  "Yêu cầu ứng viên": "Tốt nghiệp chuyên ngành Kỹ thuật phần mềm/Hệ thống thông tin quản lý hoặc ngành liên quanTối thiểu 2 năm kinh nghiệm ở vị trí Back-end developerThành thạo 1 trong các ngôn ngữ lập trình sau: Go, Python, NodeJSCó kiến thức về cấu trúc dữ liệu và thuật toánCó hiểu biết về OOP, nguyên lý SOLID, Design Pattern, Clean ArchitectureCó kinh nghiệm xây dựng các dịch vụ, ứng dụng back-end theo mô hình kiến ​​trúc của MicroService, Distributed System.Có kinh nghiệm làm việc với ít nhất 1 trong các hệ quản trị cơ sở dữ liệu sau: PostgreSQL, MySQL, MongoDB.Có kinh nghiệm làm việc với các hệ thống Cache, Queue, Logs.Kiến thức tốt về hiệu suất, bảo mật và an toàn.Có kinh nghiệm làm việc với các hệ thống hoặc giao thức xác thực người dùng như SSO, Oauth2, JWTThành thạo code review, refactor code, Unit testingTừng làm việc trong các dự án liên quan đến hệ thống khách hàng thân thiết, nền tảng trao đổi chứng khoán/tiền xu, ví điện tử là một lợi thế.Kiến thức về Digital marketing là một lợi thế.Kỹ năng nghe và đọc tiếng Anh tốt là một lợi thế",
  "Quyền lợi": "Mức lương khởi điểm hấp dẫn, cạnh tranh, tương xứng với khả năng và kinh nghiệm làm việc.Thưởng cuối năm, thưởng dự án, thưởng KPI.Tham gia các khóa đào tạo chuyên môn và ôn thi các chứng chỉ CNTT Quốc tế miễn phí tại công tyBảo hiểm XH, YT, TN, khám sức khỏe định kỳ, Chế độ thai sản,…Nghỉ phép nhiều hơn luật LĐĐược trang bị laptop, các thiết bị công nghệ hiện đại trong quá trình làm việc.Môi trường làm việc hiện đại,  năng động, khuyến khích tối đa sự sáng tạo của nhân viênTham gia vào các hoạt động teambuilding, events và social activities hàng nămMôi trường làm việc chuyên nghiệp, năng động, thỏa sức sáng tạo…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 29/07/2022"
},
{
  "name": "Công Ty TNHH Dịch Vụ Trực Tuyến Hoàng Linh",
  "Mô tả công việc": "1. Công tác Tuyển dụng (60%)- Tiếp nhận yêu cầu tuyển dụng từ các bộ phận, phối hợp với các bộ phận có nhu cầu tuyển dụng để nắm rõ yêu cầu cho từng vị trí, xây dựng bản mô tả công việc- Đề xuất các phương thức tuyển dụng, kênh tuyển dụng, ngân sách,…đảm bảo công tác tuyển dụng đạt hiệu quả và đúng tiến độ.- Thực hiện công tác tuyển dụng (đăng tuyển, nhận hồ sơ, cập nhật thông tin, sàng lọc hồ sơ, lên kế hoạch phỏng vấn)- Thông báo kết quả phỏng vấn, thư mời từ chối hay nhận việc đến ứng viên- Chịu trách nhiệm đào tạo hội nhập cho nhân viên mới, làm thủ tục nhận việc, phổ biến nội quy, quy định, giới thiệu nhân viên mới- Quản lý, phát triển trang fanpage, webite tuyển dụng ngành làm đẹp, cung cấp nhân sự cho đối tác- Quản lý, lưu hồ sơ dữ liệu tuyển dụng: phiếu yêu cầu, hồ sơ ứng viên, thông tin tuyển dụng,…xây dựng và duy trì mối quan hệ tốt với các kênh tuyển dụng, ứng viên tiềm năng.2. Công tác Hành chính – Nhân sự (40%)-  chấm công, tính lương, thưởng định kỳ tháng, quý, năm; quản lí ngày phép năm, lịch làm việc cho nhân viên- Thực hiện các thủ tục liên quan tới: hợp đồng lao động,  chế độ BHXH, BHYT, BHTN theo chính sách của Công ty, quy định của pháp luật- Soạn thảo, xây dựng các thông báo, biểu mẫu, quyết định liên quan đến quản lý nhân sự- Cập nhật hồ sơ, thông tin dữ liệu nhân viên thường xuyên- Thực hiện các chế độ phúc lợi cho nhân viên: sinh nhật, cưới hỏi,…- Trả lời thắc mắc của nhân viên về các vấn đề liên quan đến nhân sự- Cấp phát, đăng kí giữ xe nhân viên, đăng kí xử lí các vấn đề phát sinh của công ty- Quan tâm đời sống, giải quyết vấn đề nội bộ của nhân viên các bộ phận- Tổ chức các sự kiện của công ty: sinh nhật, tiệc chào mừng, chia tay, tất niên, du lịch,…- Làm thủ tục, nhận bàn giao khi nhân viên nghỉ việc- Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp, Giám đốc.",
  "Yêu cầu ứng viên": "- Kinh nghiệm trên 1 năm ở vị trí Hành chính - Nhân sự tổng hợp, ưu tiên ứng viên có kỹ năng tuyển dụng mảng CNTT(lập trình)- Chấp nhận sinh viên mới ra trường nhanh nhẹn, Xinh.- Tốt nghiệp cao đẳng trở lên các ngành Kinh tế, Lao động, Quản trị nhân sự (Ưu tiên học trường Đại Học Lao Động Xã Hội)- Sử dụng được Anh ngữ giao tiếp và đọc hồ sơ, tài liệu- Sử dụng thành thạo vi tính văn phòng.- Làm việc độc lập hoặc theo nhóm, có trách nhiệm cao.- Hiểu biết sâu về phỏng vấn tuyển chọn.- Hiểu biết tổng quan về kiến thức quản trị nhân sự.- Giao tiếp thuyết phục, trình bày lưu loát.- Nhận định và đánh giá tốt về con người- Xử lý tốt mọi việc phát sinh liên quan đến công tác nhân sự.- Thân thiện, vui vẻ, trách nhiệm, cẩn thận, nhanh nhẹn.",
  "Quyền lợi": "- thời gian làm việc: Thứ 2 - Thứ 6 (sáng: 8h00-12h00; chiều: 13h30-17h30)- Thu nhập thỏa thuận, xứng đáng với năng lực làm việc;- Lương từ 7tr-10tr (theo năng lực)- Các chế độ bảo hiểm đầy đủ theo quy định pháp luật- Tổ chức sinh nhật nhân viên hàng tháng- Tháng lương thứ 13- Du lịch trong và ngoài nước hàng quý,hàng năm- Tổ chức thể thao (bóng đá, eSport,…) hàng tuần- Các phúc lợi khác theo quy định Công ty\n.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH phần mềm Kaopiz",
  "Mô tả công việc": "Phân tích yêu cầu, confirm(Q&A) các vấn đề chưa clear trong đặc tả yêu cầuTạo/ review các tài liệu liên quan tới test (test plan, test case, checklist, test data...)Thực hiện kiểm thử phần mềm bằng những phương pháp như Functional testing, Regression testing, Integration testing… tùy theo tính chất của phần mềm và giai đoạn phát triển phần mềm.Quản lý task của members trong teamTham gia hội họp, training…Tham gia tham vấn công nghệ liên quan tới quá trình test cho cấp trênTracking tiến độ, report tình hình dự án, raise vấn đề của dự án lên cấp trên",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học trở lên chuyên ngành CNTTTừ 04 năm kinh nghiệm tại vị trí tương đương trở lên, trong đó có ít nhất 1 năm ở vị trí lead ( có thể lead team test lớn hơn 2 member)Có kinh nghiệm test app, web.Có khả năng đọc hiểu tài liệu phân tích, thiết kếCó kiến thức về cơ sở dữ liệu (SQL), lập trình cơ bản.Hiểu biết và có thể thực hiện test  API.Hiểu biết và có thể thực hiện  Performance Test (Jmeter, K6…). Có định hướng phát triển về Automation Test.Ưu Tiên:Am hiểu về  PHP, Android, IOS,..Biết automation test là lợi thếNhững ứng viên có thể đi làm ngayƯu tiên tiếng Nhật từ N4 trở lên",
  "Quyền lợi": "Mức lương khởi điểm hấp dẫn, cạnh tranh, tương xứng với năng lực và kinh nghiệm làm việc;Thu nhập: 13 tháng lương/năm + thưởng dự án, thưởng Tết và các dịp lễ…;Xét tăng lương 2 lần/năm theo năng lực và hiệu quả công việc;Lương làm thêm giờ theo luật lao động, hỗ trợ đồ ăn OT theo quy định công ty;Làm việc từ thứ 2 - thứ 6 (8h30 - 17h30);Được tham gia BHXH, BHYT, BHTN theo quy định của pháp luật hiện hành;Bảo hiểm chăm sóc sức khỏe 24/24 (Bảo Việt);Khám sức khỏe định kỳ 1 năm/1 lần tại bệnh viện Đại học Y Hà Nội;Nghỉ ốm hưởng nguyên lương tối đa 30 ngày/ năm (có giấy chứng nhận của bệnh viện);Nghỉ sau sinh cho nhân viên nữ có con dưới 1 tuổi: 1h/ngày;Nghỉ sinh lý phụ nữ theo luật lao động hiện hành.Miễn phí đồ uống tại khu ăn uống của công ty;Trợ cấp tiếng Nhật và các chứng chỉ IT liên quan (từ 1000.000 VND - 2.500.000 VNĐ/tháng);Phụ cấp thâm niên; phụ cấp chức vụ;Được tham gia các câu lạc bộ của công ty: CLB Bóng đá, CLB Game, CLB Beauty,  CLUB Dance...Được tham gia các hoạt động tập thể sôi động của công ty: nghỉ mát hàng năm, teambuilding hàng quý, gala cuối năm….Đặc biệt:Tham gia các khóa học nâng cao trình độ chuyên môn qua Portal đào tạo nội bộ hoặc các khóa học trực tiếp với các giảng viên uy tín.Cơ hội làm việc và đào tạo tại Nhật Bản với các ứng viên có tiếng NhậtLàm việc trong môi trường chuyên nghiệp, được hỗ trợ phát huy khả năng, phát triển công việc tối đa",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Bravestars Games",
  "Mô tả công việc": "- Nắm bắt mong muốn, nhu cầu của stakeholder (user và business) về sản phẩm.- Xác định tầm nhìn cho sản phẩm đáp ứng được nhu cầu của stakeholder.- Cung cấp lộ trình phát triển sản phẩm để tối đa hóa giá trị với user và vẫn đảm bảo ROI.- Quản lý backlog và điều chỉnh ưu tiên cho phù hợp với phát triển sản phẩm.- Nghiên cứu và phân tích thị trường, người dùng.",
  "Yêu cầu ứng viên": "Với các ứng viên có kinh nghiệm Vị trí PO:- Từ 1 năm kinh nghiệm với vai trò Product Owner/Product Manager hoặc các vị trí tương đương- Trên 3 năm kinh nghiệm trong lĩnh vực phát triển game- Kiến thức về thị trường game mobile.- Kỹ năng phân tích và giải quyết vấn đề.- Kiến thức về UX và các Business model cho game F2P- Có kinh nghiệm sản xuất các sản phẩm mid-core, hard-core thuộc thể loại Strategy và Action RPG là lợi thếVới các ứng viên muốn chuyển đổi sang vị trí PO:- Có kinh nghiệm sản xuất và phát triển sản phẩm game- Kiến thức về thị trường game mobile.- Kỹ năng phân tích và giải quyết vấn đề.- Có Kỹ năng và kinh nghiệm quản lý trong các dự án Game- Nhân sự chuyển đổi từ các vị trí từ Game Designer, Game Developer là lợi thế",
  "Quyền lợi": "- Thu nhập hàng tháng hấp dẫn, lên tới 2000 USD/tháng++- Thưởng cuối năm cố định tháng lương 13, thưởng hiệu quả kinh doanh hoặc kết quả làm việc của team.- Học hỏi và thỏa sức với niềm đam mê game- Môi trường làm việc năng động, chuyên nghiệp, đồng nghiệp giỏi - siêu kute – và \"cực kỳ yêu thích Game\"- Các phúc lợi siêu tốt và chăm sóc nhân viên một cách đặc biệt: khu vực giải trí, nghỉ ngơi, cafe, trà, tea-break phục vụ tại pantry.- Xây dựng và hỗ trợ lộ trình phát triển nghề nghiệp với việc hỗ trợ 50-80% chi phí các khóa học phát triển bản thân.- Các hoạt động văn hóa, sự kiện theo tháng, chế độ nghỉ mát, teambuilding 1 năm/2 lần chất lượng, hấp dẫn- Thời gian làm việc từ thứ 2 - Thứ 6 - Chủ động quản trị về hiệu suất công việc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH GIẢI PHÁP PHẦN MỀM SUNSHINE",
  "Mô tả công việc": "Tham gia phát triển ứng dụng di động cho các dự án mới của công ty;Bảo trì ứng dụng hiện tại, sửa lỗi và thiết kế các chức năng mới khi cần;Đưa ra ý tưởng, thiết kế ứng dụng;Tối ưu hiệu năng ứng dụng;Nâng cao trải nghiệm người dùng;Review chất lượng code các thành viên trong team;Phân chia task, quản lý tiến độ công việc của các thành viên trong team.",
  "Yêu cầu ứng viên": "Tốt nghiệp CĐ/ĐH Chính quy Chuyên ngành Công nghệ Thông tin hoặc các ngành có liên quan;Ứng viên có kinh nghiệm làm việc từ 2 năm trở lên;Có tư duy logic và tư duy giải thuật tốt;Thành thạo ngôn ngữ lập trình Javascript và các cập nhật mới của ES6, ES7,.../ Typescript;Sử dụng thành thạo framework React Native và các thư viện phổ biến.Có kinh nghiệm làm việc với App Store Connect và Google Play Console (Có ứng dụng cá nhân trên các chợ ứng dụng là một lợi thế);Có kinh nghiệm sử dụng Git;Có hiểu biết về ngôn ngữ lập trình Native app (Swift, Objective-C, Java, Kotlin) là một lợi thế;Ưu tiên các ứng viên có kỹ năng về UI/UX là một lợi thế;Có khả năng học hỏi nhanh, tích cực và chủ động trong công việc, có thể làm việc độc lập và làm việc nhóm tốt.",
  "Quyền lợi": "• Lương tháng 13.• Được đào tạo để nâng cao năng lực và nghiệp vụ.• Có cơ hội làm việc trên các công nghệ mới.• Được làm việc trong môi trường Startup năng động, chuyên nghiệp.• Được đi du lịch ít nhất 1 lần 1 năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "ROBOTCOM AND FA.COM VIET NAM COMPANY LTD",
  "Mô tả công việc": "1. Lập trình các api theo yêu cầu nghiệp vụ của khách hàng Nhật Bản theo chuẩn Restful2. Lập trình các ứng dụng windows bằng WPF3. Tham gia phát triển các dự án phần mềm điều khiển tự động các thiết bị nhà máy bằng C# theo dạng service WCF4. Tiếp xúc với các công nghệ mới nhất trong lĩnh vực IoT, điều khiển các robot như robot tự hành(AIV) của OMRON, cánh tay robot của FANUC...5. Có cơ hội sang Nhật để triển khai hệ thống cho khách hàng6. Thời gian làm việc: Thứ 2 - Thứ 6( Nghỉ Thứ 7 và Chủ nhật)",
  "Yêu cầu ứng viên": "・Có kinh nghiệm làm việc với C# từ 1 năm trở lên, có khả năng sử dụng WPF, WCF・Có kinh nghiệm với Asp.net MVC, Web API・Nắm vững lập trình hướng đối tượng OOP・Có thể dùng Visual Studio・Có thể sử dụng hệ quản trị cơ sở dữ liệu: SQL Server,・Có hiểu biết về C++ là lợi thế",
  "Quyền lợi": "1.Phúc lợi toàn diện• Mức thu nhập lên tới 35 triệu/ tháng. Lương cạnh tranh và phù hợp với năng lực• Lương tháng 13 + Thưởng KPI• Review đánh giá công việc định kỳ 2 lần/ năm: 1 lần thưởng tết và 1 lần tăng lương.• Lộ trình thăng tiến rõ ràng, được điều chỉnh lương và cấp bậc phù hợp năng lực.• Được công ty hỗ trợ thuế TNCN trong thời gian thử việc.• Được cấp máy tính, màn hình mở rộng và được thay mới 3 năm/ 1 lần• Số ngày nghỉ lễ theo chế độ Nhật Bản lên tới 120 ngày( nhiều hơn Việt Nam 4-5 ngày )• Ngày nghỉ phép được cộng dồn và được thanh toán mua toàn bộ ngày phép khi nghỉ việc• Khám sức khỏe định kỳ hàng năm tại các bệnh viện/ phòng khám đa khoa quốc tế cao cấp như Thu Cúc, Hồng Ngọc...• Quyền lợi các nhân sự hưởng như nhau, không phân biệt thử việc và chính thức.• Hưởng chế độ BHXH Full lương: BHYT, BHTNLĐ, BHTN theo đúng quy định nhà nước.• Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng: 1h/ngày, trợ cấp thai sản.2. Hạnh phúc tại nơi làm việc• Quỹ du lịch, teambuilding 14 triệu ++/người/năm. Du lịch, teambuilding 2 lần/ năm.• Được tham dự các hoạt động thường niên của công đoàn: du lịch, teambuilding, tiệc định kỳ, sinh nhật và tặng quà các ngày lễ đặc biệt như: 8/3, 1/6, trung thu, 2/9, tết.• Chính sách hỗ trợ các hoạt động vui chơi gắn kết: CLB Bóng đá, AOE, …• Môi trường làm việc chuyên nghiệp, thoải mái. Sếp siêu vui tính + thân thiện.• Được tiếp xúc với các công nghệ hàng đầu Nhật Bản, làm việc với các hệ thống AI toàn diện, Smart Factocry, …",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "Công ty TNHH Thu phí tự động VETC",
  "Mô tả công việc": "Tham gia trực tiếp quản trị, cấu hình và vận hành hạ tầng Hệ điều hành Unix/Linux, Vmware/Hyper-V, Windows server…Triển khai các phương án backup, HA, cân bằng tải cho các hệ thống máy chủ Unix/Linux, Vmware/Hyper-V/ IBM PowerVM, Windows …Cài đặt, quản trị vận hành và giám sát hoạt động của hệ thống sao lưu và khôi phục dữ liệu. (3PAR, StorageOnce);Theo dõi, giám sát hoạt động, hiệu năng, tài nguyên của các hệ thống và cảnh báo sự cố hoặc dấu hiệu bất thường qua email, SMS.Thực hiện bảo trì, cập nhật bản vá bảo mật định kỳ hoặc khi cần thiết, nâng cấp phiên bản cho các hệ điều hành, ứng dụng nền tảng và các ứng dụng khác.Nghiên cứu, thử nghiệm và đề xuất các giải pháp nhằm nâng cao hiệu quả hoạt động và tính sẵn sàng của các hệ thống máy chủ, lưu trữ,Xây dựng qui trình, qui định về vận hành giám sát, đảm bảo việc tối ưu sử dụng tài nguyên hệ thống;Tham gia xây dựng danh mục các dịch vụ CNTT và bản cam kết chất lượng dịch vụ (SLA) cho các dịch vụ CNTT cung cấp;Giám sát, xử lý sự cố với các hệ thống quản trị, đảm bảo cam kết về hoạt động (OLA) và dịch vụ (SLA) của hệ thống.",
  "Yêu cầu ứng viên": "Tốt Nghiệp ĐH chuyên nghành CNTTCó kiến thức tốt và kinh nghiệm triển khai, quản trị, vận hành các hệ thống máy chủ sử dụng hệ điều hành Unix/Linux,Vmware/Hyper-V/ IBM PowerVM, Windows server, Storage…và các bô hình backup, Cluster cho hệ thống máy chủCó kinh nghiệm xây dựng các hệ thống High Availability trên nền OS Linux/Unix, Windows, Oracle, SQL…Có kinh nghiệm về triển khai các giải pháp giám sát hiệu năng của hệ thống như Nagios, cacti, zabbixCó kỹ năng về lập trình hệ thống (bash script PHP, BASH, Perl, Python)Chủ động trong công việc bảo mật: cập nhật, tối ưu hệ thống đang quản lýƯu tiên có các chứng chỉ quốc tế: Linux-LPIC, Vmware-VCP, IBM, HP..Tối thiểu 03 năm kinh nghiệm làm việc ở vị trí tương đương",
  "Quyền lợi": "Mức lương, thưởng và các chế độ phúc lợi cạnh tranhĐược tham gia các hoạt động đào tạo nâng cao trình độ và kỹ năng của công tyMôi trường làm việc chuyên nghiệp, có nhiều cơ hội thăng tiến, nâng cao thu nhậpĐược hưởng đầy đủ các chế độ, quyền lợi của người lao động theo quy định của Luật lao động và chính sách của công tyCác quyền lợi khác: quà thưởng các ngày lễ tết trong năm, sinh nhật; khám sức khỏe định kỳ;",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/12/2022"
},
{
  "name": "Công ty TNHH Thu phí tự động VETC",
  "Mô tả công việc": "Thực hiện cấu hình các chính sách truy cập; triển khai các quy chế, chính sách bảo mật đã được phê duyệt trên các thiết bị bảo mật …Tham gia lập kế hoạch, thiết kế kiến trúc, triển khai các hệ thống bảo mật; phòng chống Virus, mã độc,... đảm bảo an toàn, an ninh cho hệ thốngThường xuyên nghiên cứu; cập nhật các giải pháp, công nghệ, bản tin bảo mật mới. Phân tích, đề xuất phòng ngừa, ngăn chặn hoặc cảnh báo kịp thời.Rà quét lổ hổng, nhận dạng, đánh giá và thực hiện vá các lổ hổng trên hệ thống bảo mật.Báo cáo tình trạng hệ thống, các sự cố bảo mật, biểu hiện lổ hổng bảo mật để đề xuất với lãnh đạo biện pháp khắc phục tức thờiThực hiện bảo trì, gia hạn bản quyền phần mềm, bảo hành,.... cho các thiết bị bảo mật",
  "Yêu cầu ứng viên": "Đã tham gia triển khai các thiết bị bảo mật của các hãng như: Cisco, CheckPoint, Fortinet, Juniper….Có kiến thức nền tảng tốt Windows Server, Linux, UnixCó kinh nghiệm làm việc với các hệ thống phát hiện xâm nhậpKinh nghiệm thực tế bảo mật cho mạng Intranet và Extranet.Ưu tiên ứng viên đã từng làm quản lý hoặc tham gia triển khai và vận hành các dự án bảo mật: PCI DSS, DLP, SIEM, APT,...Có chứng chỉ CEH, SSCP, CISSP, CCSA là một lợi thế.",
  "Quyền lợi": "Chế độ lương Tháng, lương QuýĐược tham gia các hoạt động đào tạo nâng cao trình độ và kỹ năng của công tyMôi trường làm việc chuyên nghiệp, có nhiều cơ hội thăng tiến, nâng cao thu nhậpĐược hưởng đầy đủ các chế độ, quyền lợi của người lao động theo quy định của Luật lao động và chính sách của công tyCác quyền lợi khác: quà thưởng các ngày lễ tết trong năm, sinh nhật; khám sức khỏe định kỳ;",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/12/2022"
},
{
  "name": "Công ty TNHH Thu phí tự động VETC",
  "Mô tả công việc": "- Phát triển phần mềm quản lý thu phí đường bộ trên nền tảng Java Backend, Webservices, JSF, Primefaces, Angular, ReactJS, Mobile App…- Tham gia vào phân tích và thiết kế hệ thống- Phát triển hệ thống mới hoặc chỉnh sửa, nâng cấp hệ thống sẵn có.- Nghiên cứu công nghệ mới để áp dụng cho các dự án của công ty- Các thông tin cụ thể về công việc sẽ trao đổi khi phỏng vấn",
  "Yêu cầu ứng viên": "- Có hiểu biết về ngôn ngữ lập trình Java.- Đã từng làm việc với Java Core và các Framework thông dụng (JSF, SpringBoot) là một lợi thế.- Có hiểu biết hoặc đã từng lập trình Mobile App, Angular, ReactJS là một lợi thế.- Có khả năng đọc hiểu tiếng Anh chuyên ngành- Có hiểu biết các hệ thống cơ sở dữ liệu: MySQL, MariaDB, Sqlite, SQL Server hoặc Oracle- Biết sử dụng Git để quản lý source code.- Có kinh nghiệm làm việc trên HDH Linux (Centos/Redhat), có kinh nghiệm về DEVOPS là một lợi thế.- Nắm vững lập trình hướng đối tượng OOP- Có hiểu biết về web services (JSON, XML).- Có kinh nghiệm quản lý một team lập trình viên nhỏ là một lợi thế.- Tư duy logic tốt, học hỏi nhanh- Theo học chuyên ngành liên quan tới lập trình.- Có khả năng tự nghiên cứu, phân tích và giải quyết vấn đề.",
  "Quyền lợi": "Mức lương, thưởng theo Tháng, Quý và các chế độ phúc lợi cạnh tranhĐược tham gia các hoạt động đào tạo nâng cao trình độ và kỹ năng của công tyMôi trường làm việc chuyên nghiệp, có nhiều cơ hội thăng tiến, nâng cao thu nhậpĐược hưởng đầy đủ các chế độ, quyền lợi của người lao động theo quy định của Luật lao động và chính sách của công tyCác quyền lợi khác: quà thưởng các ngày lễ tết trong năm, sinh nhật; khám sức khỏe định kỳ; nghỉ mát du lịch trong và ngoài nước, …",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/12/2022"
},
{
  "name": "Công ty TNHH Thu phí tự động VETC",
  "Mô tả công việc": "-\tPhát triển phần mềm quản lý thu phí đường bộ trên nền tảng Java (Java EE, Spring boot…), .NET-\tTham gia vào phân tích và thiết kế hệ thống-\tPhát triển hệ thống mới hoặc chỉnh sửa, nâng cấp hệ thống sẵn có.-\tNghiên cứu công nghệ mới để áp dụng cho các dự án của công ty-\tCác thông tin cụ thể về công việc sẽ trao đổi khi phỏng vấn",
  "Yêu cầu ứng viên": "- Theo học chuyên ngành liên quan tới lập trình;- Có hiểu biết về ngôn ngữ lập trình Java từ 3 năm kinh nghiệm;- Đã từng làm việc với Java Core và các Framework thông dụng (JSF, SpringBoot) là một lợi thế;- Có hiểu biết các hệ thống cơ sở dữ liệu: MySQL, MariaDB, Sqlite, SQL Server hoặc Oracle;- Biết sử dụng Git để quản lý source code;- Có kinh nghiệm làm việc trên HDH Linux (Centos/Redhat) ;- Nắm vững lập trình hướng đối tượng OOP;- Có hiểu biết về web services (JSON, XML);Ưu tiên nếu có:- Có hiểu biết hoặc đã từng lập trình Mobile App, Angular, ReactJS là một lợi thế;- Có kinh nghiệm về DEVOPS là một lợi thế;- Có kinh nghiệm quản lý một team lập trình viên nhỏ là một lợi thế;- Có khả năng đọc hiểu tiếng Anh chuyên ngành;- Tư duy logic tốt, học hỏi nhanh;- Có khả năng tự nghiên cứu, phân tích và giải quyết vấn đề.",
  "Quyền lợi": "1. Môi trường làm việc:chuyên nghiệp, cởi mở, đề cao sự sáng tạo+ Môi trường làm việc ổn định, cơ sở vật chất hiện đại tiện nghi.+ Tầm nhìn, chiến lược công ty rõ ràng.+ Đội ngũ lãnh đạo trẻ, năng động, hòa đồng và quan tâm tới nhân viên+ Đội ngũ nhân sự sáng tạo và tinh thần hợp tác cao2. Văn hóa doanh nghiệp:vui vẻ, năng động, hòa đồngVETC tự hào có một văn hóa doanh nghiệp riêng biệt, vững chắc với những thành công đáng tự hào được các đối tác ghi nhận.Khi gia nhập VETC bạn sẽ được tham gia ít nhất 01 Team Building mỗi năm, 01 chương trình sinh hoạt (hàng tháng), chương trình Wake up (13h hàng ngày), chương trình Mini game (thứ 2-5 hàng tuần), ăn nhẹ (1 tháng/2 lần) và rất nhiều chương trình văn hóa khác3. Cơ hội phát triển nghệ nghiệp:Tập trung hỗ trợ sự phát triển cá nhânLà doanh nghiệp trẻ tiên phong triển khai dịch vụ mới tại Việt Nam, VETC muốn trở thành một nơi mà nhân viên cảm thấy có giá trị và được trao cơ hội sở hữu sự phát triển của chính họ. Do đó, chúng tôi luôn đón nhận các ý tưởng mới và tạo ra rất nhiều cơ hội để bạn thỏa sức sáng tạo trong công việc4. Thu nhập và chế độ phúc lợi:Quan tâm đặc biệt tới nhân viên+ Nhân viên được tuyển dụng sẽ được hưởng mức lương hấp dẫn + phụ cấp.+ Thưởng theo năng lực+ Đảm bảo đầy đủ các chế độ chính sách: khám sức khỏe định kỳ, BHXH theo quy định, chế độ công tác, sinh nhật, thăm ốm….",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/12/2022"
},
{
  "name": "Công ty TNHH Giải Pháp Phần Mềm DHS",
  "Mô tả công việc": "- Khai thác khách hàng theo database Công ty cung cấp- Viết bài đăng lên website, trang mạng xã hội- Chủ động tìm kiếm khách hàng qua các mối quan hệ, các kênh xã hội.- Liên hệ với khách hàng (qua điện thoại, mail…)  để giới thiệu tư vấn sản phẩm phần mềm- Báo giá và chốt hẹn những khách hàng có nhu cầu. Hoặc công ty cung cấp thông tin khách hàng có nhu cầu, bạn theo dõi và thiết lập cuộc hẹn giới thiệu phần mềm cho khách hàng (Quản lý sẽ hỗ trợ demo và đàm phán kí hợp đồng nếu cần)- Lập kế hoạch kinh doanh và tham mưu những phương án tiếp cận từng đối tượng khách hàng cho Quản lý.",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học, Cao đẳng chuyên ngành Quản trị kinh doanh, Marketing, Tài chính – Kế toán, CNTT…- Kinh nghiệm: kinh nghiệm từ 1 năm trở lên, hoặc sinh viên mới ra trường (Công ty sẽ đào tạo)- Có khả năng giao tiếp tốt- Đam mê và yêu thích công việc kinh doanh.- Có kiến thức về Kế Toán, ERP là một lợi thế- Chăm chỉ, cẩn thận, nhanh nhẹn.",
  "Quyền lợi": "- Lương cứng + hoa hồng: LÊN ĐẾN  30triệu/tháng- Được xét duyệt tăng lương định kỳ & thưởng theo kết quả công việc- Phụ cấp tiền cơm trưa, điện thoại, xăng xe.. Hưởng hoa hồng cao khi ký kết hợp đồng, thưởng khi đạt chỉ tiêu doanh số, tháng lương 13.- Được làm việc trong công ty phần mềm về ERP, môi trường làm việc thân thiện, năng động, được đào tạo và học hỏi nhiều kinh nghiệm về phần mềm.- Cơ hội thăng tiến trong công việc- Được tham gia các buổi party, team buiding, du lịch cùng công ty. Văn phòng luôn có sẵn bánh, kẹo, cafe....đáp ứng cho các bạn khi cần.- Được hưởng đầy đủ các chính sách, phúc lợi khác theo quy định của Luật lao động và các chế độ đãi ngộ riêng của Công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ TRƯỜNG MINH THỊNH",
  "Mô tả công việc": "Tiếp thị và tư vấn các sản phẩm phần mềm của công ty cho khách hàngTheo dõi tình hình cài đặt, trao đổi với khách hàng để khách hàng chuyển đổi từ sử dụng trải nghiệm sang sử dụng có trả cướcPhối hợp cùng các thành viên trong team và các bộ phận liên quan để phục vụ khách hàng tốt nhấtBáo cáo đúng, đầy đủ và thực hiện theo quy trình phối hợp nội bộ, các quy định của công ty, phát triển đội ngũ cộng tác viên bán hàng.",
  "Yêu cầu ứng viên": "Trình độ trung cấp/cao đẳng trở lên các chuyên ngành liên quanSử dụng thành thạo vi tính văn phòng, các phần mềm liên quan đến công việc, làm việc độc lậpNhiệt tình, năng động, độc lập, nhạy bénCó khả năng tự thúc đẩy, tự vạch định mục tiêu cụ thể và tập trung thực hiện mục tiêuTinh thần trách nhiệm cao trong công việcCó đam mê, yêu thích kinh doanh, bán hàngTích cực, chủ động, nhiệt tình trong công việcƯu tiên đã từng làm Telesales, sale phần mềm, có hiểu biết về mảng nha khoa hoặc phần mềm hỗ trợ bán hàng",
  "Quyền lợi": "Thu nhập tùy theo nhân lực nhân viênLương tháng 13, thưởng trong tất cả các ngày Lễ - Tết, thưởng dự án, ...Các phúc lợi và chế độ của công ty rõ ràng ( BHXH , Công đoàn , sinh nhật nhân viên,...)Câu lạc bộ cầu lông và bóng đá hàng tuầnTham gia teambuilding cùng công ty 1-2 lần/nămMôi trường làm việc 9x trẻ trung, năng động, và nhiều cơ hội thăng tiến trong công việc ./.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN PHẦN MỀM VIỄN THÔNG MIỀN NAM",
  "Mô tả công việc": "●\tTham gia phát triển các dự án về Web, bảo trì các tính năng hiện có của Web Application.●\tTriển khai giao diện HTML/CSS javascript theo yêu cầu của khách hàng.●\tNghiên cứu, tìm hiểu công nghệ mới về HTML/CSS Javascript mới nhất để áp dụng cải tiến sản phẩm.●\tPhối hợp với các Backends Developer và Designer để cái thiện tính khả dụng.●\tLàm việc theo mô hình Agile, Scrum.●\tLàm việc dưới sự lãnh đạo của Technical Architect và báo cáo công việc với Team Leader.",
  "Yêu cầu ứng viên": "●\tCó ít nhất 1 năm kinh nghiệm.●\tThành thạo HTML, CSS, và ngôn ngữ lập trình javascript.●\tCó kinh nghiệm sử dụng ES6, ES7, ReactJS, Redux, Redux-Saga, CSSCompiler (Scss/Less).●\tCó khả năng sử dụng Git.●\tCó kiến thức về lập trình hướng đối tượng (OOP) và design pattern.●\tCó kiến thức về Responsive Web Design, RESTful APIs.●\tCó kinh nghiệm sử dụng các Front-End Development tools phổ biến như Babel, Webpack, NPM, etc.●\tCó khả năng tư duy tốt.●\tHiểu biết về SEO, NextJS, NodeJS, MongoDB, React Native là một điểm cộng.",
  "Quyền lợi": "+ Đối với ứng viên mới ra trường: lương cơ bản từ 9tr trở lên + được hỗ trợ training thêm đào tạo+ Đối với ứng viên có kinh nghiệm từ 1 năm trở lên ( ưu thế về lĩnh vực viễn thông) : thu nhập từ 12tr đến 20tr , trao đổi thêm khi phỏng vấn- Được làm việc trong môi trường chuyên nghiệp, năng động.- Hưởng chế độ lương, thưởng, hoa hồng và các chính sách đãi ngộ khác của công ty.- Được đăng ký Bảo hiểm xã hội, Bảo hiểm y tế và các phí bảo hiểm khác đầy đủ theo quy định của pháp luật.- Được tham gia các hoạt động teambuilding, events, company trip… của công ty.- Đãi ngộ xứng đáng.- Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.- Cung cấp trang thiết bị đầy đủ để phục vụ công việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "Qi-Technologies",
  "Mô tả công việc": "– Duy trì, lập kế hoạch tiếp cận khách hàng và bảo đảm doanh số theo cam kết KPI.– Giao dịch, tìm hiểu nhu cầu của khách hàng. Tìm kiếm khách hàng tiềm năng.– Lập kế hoạch công tác tuần, tháng trình Trưởng bộ phận kinh doanh. Thực hiện theo kế hoạch được duyệt.– Tìm hiểu tính năng, sản phẩm kinh doanh trong lĩnh vực Công nghệ thông tin (Server, PC, Laptop, Switch ...) và ELV (hệ thống Camera, Chuông cửa video phone, hệ viễn thông Internet, truyền hình, IBS)– Tiếp xúc khách hàng và ghi nhận toàn bộ các thông tin của khách hàng trong báo cáo tiếp xúc khách hàng. Báo cáo nội dung tiếp xúc khách hàng trong ngày cho Trưởng bộ phận kinh doanh.– Lên dự thảo hợp đồng sau khi khách hàng đã đồng ý cơ bản, chuyển cho Trưởng bộ phận bán hàng xin ý kiến về các điều khoản hợp đồng. Lập thủ tục ký kết hợp đồng.– Trực tiếp thực hiện, đốc thúc thực hiện hợp đồng, bao gồm các thủ tục giao hàng, xuất hoá đơn, cùng khách hàng kiểm tra chất lượng sản phẩm giao.– Nhận và xử lý các khiếu nại của khách hàng về chất lượng sản phẩm, thời gian giao hàng….– Theo dõi quá trình thanh lý hợp đồng, hỗ trợ phòng kế toán đốc thúc công nợ, chỉ xong trách nhiệm khi khách hàng đã thanh toán xong.– Cập nhật kiến thức công việc qua việc, nhà cung cấp và bộ phận phát triển công nghệ, google…– Phát triển việc kinh doanh ở địa bàn được giao phó.– Chăm sóc khách hàng và bán hàng theo lịch trình đã định.",
  "Yêu cầu ứng viên": "– Trình độ Cao đẳng trở lên tất cả các chuyên nghành và có yêu thích lĩnh vực kinh doanh. Ưu tiên các ứng viên đã có kinh nghiệm một trong lĩnh vực kinh doanh về phần mềm và mới quan hệ trong lĩnh vực quản lý tòa nhà Building, ngân hàng Banking….– Sử dụng thành thạo vi tính văn phòng, các phần mềm liên quan đến công việc, làm việc độc lập.– Nhiệt tình, năng động, độc lập, nhạy bén.– Thúc đẩy kinh doanh, kỹ năng giao tiếp.– Kinh nghiệm kinh doanh ít nhất 1-2 năm trở lên.",
  "Quyền lợi": "- Lương: 14-20M + thưởng theo KPI.- Phụ cấp cơm trưa tại VP: 47.500/suất/ngày công.- Phụ cấp xăng xe và điện thoại theo chế độ Công ty.- Các chế độ nghỉ mát thường niên.- Khám sức khỏe định kỳ thường niên.- Phúc lợi XH khác theo qui định của pháp luật.- Thời gian làm việc trong ngày: 08h00 -17h00 (Nghỉ trưa 60’) từ T2-T6 (Nghỉ T7, CN hàng tuần)- Địa chỉ làm việc: Lô U14b - 16a, Đường số 22, KCX Tân Thuận, Phường Tân Thuận Đông, Quận 7, Thành phố Hồ Chí Minh, Việt Nam",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 25/07/2022"
},
{
  "name": "CÔNG TY TNHH GIẢI PHÁP PHẦN MỀM SUNSHINE",
  "Mô tả công việc": "• Lập trình và phát triển các ứng dụng Web và Webapp• Xây dựng API cho các sản phẩm• Làm việc, phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án• Chi tiết hơn trao đổi khi phỏng vấn• Thời gian làm việc:Từ 8h30 - 17h30. Nghỉ trưa: 1h00• Làm việc từ sáng thứ 2 đến thứ 6 hàng tuần",
  "Yêu cầu ứng viên": "• Tốt nghiệp Đại học, Cao đẳng chuyên ngành CNTT (phần mềm)/ Khoa học máy tính,…hoặc các nghành nghề liên quan• Có kinh nghiệm lập trình PHP  Lavarel 6 tháng - 1 năm trở lên• Có khả năng làm được cả Frontend, Backend, web API...• Ưu tiên thành thạo kỹ năng lập trình Web service, Api cho hệ thống.• Kinh nghiệm về Vuejs và Wordpress là 1 lợi thế• Có khả năng phân tích và xử lý logic tốt• Có khả năng làm việc nhóm cũng như độc lập, có khả năng chịu áp lực, sẵn sàng chủ động trong công việc• Ham học hỏi, sẵn sàng nghiên cứu áp dụng công nghệ mới trong công việc.",
  "Quyền lợi": "Lương, thưởng theo năng lực: 8 – 15 triệu /tháng , có thể thỏa thuận theo năng lực.• Lương tháng 13.• Được đào tạo để nâng cao năng lực và nghiệp vụ;• Có cơ hội làm việc trên các công nghệ mới.• Được làm việc trong môi trường Startup năng động, chuyên nghiệp, văn phòng xinh đẹp.• Được đi du lịch ít nhất 1 lần 1 năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH phần mềm Kaopiz",
  "Mô tả công việc": "Tham gia các dự án sử dụng ngôn ngữ lập trình ASP.NET và các công nghệ liên quan cho các khách hàng đến từ Nhật Bản.Phân tích thiết kế và lập trình chức năng của các hệ thống nghiệp vụ hoặc web app.Thực hiện công việc theo yêu cầu từ quản lý",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học chuyên ngành ITCó kiến thức về lập trình, thiết kế hướng đối tượng (OOP), Design Patterns, REST API, MVCKinh nghiệm: Tối thiểu 1 năm kinh nghiệm trong lĩnh vực phát triển phần mềm bằng ngôn ngữ ASP.NET Core MVC (C#)/WPFNắm vững các công việc phía WEB (JavaScript, Jquery, HTML, CSS)Có thể làm việc tốt với một trong các hệ quản trị cơ sở dữ liệu thông dụng như: MySQL, SQL Server, OracleCó nền tảng cấu trúc dữ liệu và giải thuật tốtNăng động, sáng tạo, có khả năng tự nghiên cứu.ƯU TIÊN:Thành thạo các công cụ quản lý source code (Git, SVN…), quản lý task (Jira)Có khả năng sử dụng các service AWS (EC2, RDS, S3, Lambda, SQS, ..) để triển khai môi trường phát triển là một lợi thếCó kinh nghiệm làm việc với khách hàng NhậtCó kiến thức tốt về quy trình phát triển phần mềmCó khả năng sử dụng Docker ở mức cơ bảnCó khả năng viết Unit TestCó kinh nghiệm xử lý hệ thống có dữ liệu lớn, tối ưu performance là một lợi thếCó hiểu biết về CI/CDCó kinh nghiệm sử dụng các service bên thứ 3 liên quan đến Payment, Authentication, …",
  "Quyền lợi": "Mức lương khởi điểm hấp dẫn, cạnh tranh, tương xứng với năng lực và kinh nghiệm làm việc;Thu nhập: 13 tháng lương/năm + thưởng dự án, thưởng Tết và các dịp lễ…;Xét tăng lương 2 lần/năm theo năng lực và hiệu quả công việc;Lương làm thêm giờ theo luật lao động, hỗ trợ đồ ăn OT theo quy định công ty;Làm việc từ thứ 2 - thứ 6 (8h30 - 17h30);Được tham gia BHXH, BHYT, BHTN theo quy định của pháp luật hiện hành;Bảo hiểm chăm sóc sức khỏe 24/24 (Bảo Việt);Khám sức khỏe định kỳ 1 năm/1 lần tại bệnh viện Đại học Y Hà Nội;Nghỉ ốm hưởng nguyên lương tối đa 30 ngày/ năm (có giấy chứng nhận của bệnh viện);Nghỉ sau sinh cho nhân viên nữ có con dưới 1 tuổi: 1h/ngày;Nghỉ sinh lý phụ nữ theo luật lao động hiện hành.Miễn phí đồ uống tại khu ăn uống của công ty;Trợ cấp tiếng Nhật và các chứng chỉ IT liên quan (từ 1000.000 VNĐ - 2.500.000 VNĐ/tháng);Phụ cấp thâm niên; phụ cấp chức vụ;Được tham gia các câu lạc bộ của công ty: CLB Bóng đá, CLB Game, CLB Beauty,  CLB Dance...Được tham gia các hoạt động tập thể sôi động của công ty: nghỉ mát hàng năm, teambuilding hàng quý, gala cuối năm…Đặc biệt:Tham gia các khóa học nâng cao trình độ chuyên môn qua Portal đào tạo nội bộ hoặc các khóa học trực tiếp với các giảng viên uy tín.Cơ hội làm việc và đào tạo tại Nhật Bản với các ứng viên có tiếng NhậtLàm việc trong môi trường chuyên nghiệp, được hỗ trợ phát huy khả năng, phát triển công việc tối đa.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Dịch vụ Ecommage",
  "Mô tả công việc": "● Cơ hội đượcđào tạo bài bản từ đầu về Magentocùng với đội ngũ Technical có tâm và tầm (1 mentor ~ 1 trainee)● Được tiếp cận với các dự án về Thương mại điện tử, là một trong số những lĩnh vực hot nhất hiện nay● Cơ hội làm việc trên các dự án thực tế của công ty, làm việc nhóm theo mô hình Agile.",
  "Yêu cầu ứng viên": "● Sinh viên năm cuối/ đã tốt nghiệp ĐH, Cao đẳng, Trung tâm về CNTT hoặc các chuyên ngành liên quan● Có định hướng phát triển Back End● Có kiến thức Base PHP tốt, đã từng thực tập hoặc làm các dự án về một trong số các framework của PHP (Laravel, Wordpress…) là một lợi thế để theo học về Magento.● Nắm chắc về mô hình MVC, lập trình hướng đối tượng OOP hay MySQL● Tiếng Anh đọc hiểu tài liệu● Sẵn sàng và tích cực cập nhật công nghệ, kiến thức liên quan tới công việc.● Khả năng team work tốt và làm việc độc lập.● Có khả năng tự nghiên cứu tốt.",
  "Quyền lợi": "Bạn sẽ cơ hội trở thành thành viên chính thức của Ecommage sau 02 tháng đào tạo và bạn sẽ được:● Làm việc trong môi trường nhiều cơ hội thăng tiến, đào tạo bài bản và chuyên nghiệp● Thu nhập hấp dẫn, cạnh tranh● Thưởng tháng lương thứ 13, thưởng thâm niên, thành viên xuất sắc, thưởng các ngày Lễ, Tết hàng năm, sinh nhật, thăm hỏi, hiếu hỉ.● Hưởng chính sách xét lương định kỳ 1 năm/1 lần và đột xuất nếu hoàn thành xuất sắc công việc.● Được hưởng các quyền lợi và chế độ theo luật quy định (các ngày nghỉ lễ, BHXH, BHYT…)● Có 12 ngày phép/năm, làm việc sau 02 năm được thêm 01 ngày phép.● Du lịch, nghỉ mát hàng năm, công ty hỗ trợ teambuilding hàng tháng.● Miễn phí đồ ăn nhẹ, trà, cafe và thưởng thức teabreak hoa quả hàng ngày vào 4h00-4h30 chiều.● Miễn phí gửi xe● Làm việc 5 ngày/tuần (9h-18h15, nghỉ thứ 7 và chủ nhật)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "Công ty Cổ phần Phần mềm Vitex Việt Nam",
  "Mô tả công việc": "• Develop back-end website applications;• Create servers and databases for functionality;• Ensure cross-platform optimization for mobile phones;• Ensure responsiveness of applications;• Work alongside graphic designers for web design features;• See through a project from conception to finished product;• Design and developing APIs;• Meet both technical and consumer needs;• Stay abreast of developments in web applications and programming languages.",
  "Yêu cầu ứng viên": "• Graduated from college with major in Information Technology• At least 2 years working experience in IT company• Develop competently with PHP and one PHP framwork (prefer Laravel)• Good English communication skills",
  "Quyền lợi": "• Income: concurrent with capacity, up to $1,500• 13th, 14th monthly salary• Performance bonus up to 10% monthly salary• Flexible working time, allow 20% remote working• 2 months of probation• Yearly income review• Compulsory insurances & Paid leaves accordance  with current laws• Anual health check up• Quarterly teambuilding",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ phần VCCorp",
  "Mô tả công việc": "● Hướng tới việc trở thành Product Owner của 1 hoặc nhiều sản phẩm trong hệ sinh thái của BizFly Cloud.● Làm việc trong môi trường năng động, có đội ngũ Tech giàu kinh nghiệm trong lĩnh vực công nghệ điện toán đám mây.● Mở rộng kiến thức và kinh nghiệm thông qua các dự án và sản phẩm công nghệ thú vị.●Xây dựng Mock-up cái sản phẩm mới và các tính năng cũ.●Xây dựng bộ tài liệu để chuyển giao thông tin qua lại giữa các bộ phận kinh doanh, Dev và Tester.●Không những tham gia vào xây dựng các dịch vụ Cloud Server, BA cũng được trải nghiệm từ A-Z quá trình phát triển các dự án công nghệ khác như Anti-DDos, FireWall hay Call Center, Kubernetes, ... Tham gia quá trình phát triển Drive (như Google Drive), Media transform (xử lý ảnh và video tốc độ cao), …",
  "Yêu cầu ứng viên": "● Có khoảng 1-5 năm kinh nghiệm làm việc ở vị trí BA hoặc vị trí tương đương● Có tư duy logic, có khả năng sắp xếp và tổng hợp thông tin một cách có hệ thống.● Có kỹ năng trình bày tốt.● Có kinh nghiệm mô hình hóa hệ thống thông qua: Activity diagram, Data flow diagram, State Machine Diagram, Use case diagram, ...● Biết sử dụng các công cụ phục vụ cho việc design, trình bày, documentation như: Axure, Balsamiq, Microsoft Office, ...● Hiểu biết về điện toán đám mây (cloud computing) là một lợi thế",
  "Quyền lợi": "●Dải lương dự kiến: 14,000,000 – 40,000,000 VNĐ● Thưởng đạt, vượt chỉ tiêu KPI/Thưởng năng suất: Xét thưởng áp dụng khi nhân viên đạt chỉ tiêu KPI cá nhân và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng tháng lương 13 (thưởng Tết Âm Lịch): Xét thưởng định kỳ cuối năm căn cứ theo quy định của công ty và tùy thuộc vào tình hình kết quả kinh doanh của công ty.●Thưởng thâm niên: Xét thưởng định kỳ cuối năm căn cứ theo thâm niên làm việc của nhân viên theo quy định của công ty và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.●Thưởng Nóng, Thưởng thành tích vượt trội: Khi có thành tích xuất sắc và hoặc dự án thành công…●Thưởng vinh danh, tôn vinh: Bình chọn giải cá nhân/bộ phận xuất sắc cấp Công ty định kỳ hàng năm●Thưởng Tự Khoe cấp Bộ Phận: Khuyến khích CBNV, các bộ phận thi đua hoàn thành tốt các mục tiêu công việc, kích thích đổi mới, sáng tạo trong công việc; ghi nhận, động viên kịp thời các việc hay, sáng kiến hiệu quả của các các nhân, tập thể. Mức thưởng tự khoe, tự đề xuất theo quy chế và ngân sách của công ty cấp cho từng bộ phận.ĐIỀU CHỈNH LƯƠNG:Xem xét điều chỉnh lương khi cần thiết trong quá trình làm việc hoặc khi có thành tích vượt trội (không giới hạn số lần tăng lương trong năm). Các tiêu chí xét điều chỉnh lương:- Thời gian làm việc thực tế- Kết quả đánh giá hiệu quả công việc của cá nhân và bộ phận theo KPI- Năng lực/đóng góp của bản thân",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Viettel IDC",
  "Mô tả công việc": "Cài đặt, giám sát và xử lý sự cố cho hệ thống server và workstation chạy hệ điều hành Windows và Linux.Thiết kế triển khai hệ thống ảo hóa VMWare/OpenstackQuản trị và bảo đảm việc kết nối giữa các server thông suốt.Giám sát và nâng cao tính bảo mật của hệ thống thiết bị mạng và web server. Phụ trách sao lưu dữ liệu và phục hồi dữ liệu.Phối hợp xử lý sự cố hệ thống ảo hóa VMWare/Openstack cho khách hàng.",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học chuyên ngành CNTT/ĐTVT/Mạng máy tính hoặc các chuyên ngành liên quanCó chứng chỉ CCNP/LPI II hoặc chứng chỉ tương đương.TOEIC tối thiểu 500 điểm hoặc chứng chỉ khác tương đương.02 năm kinh nghiệm trở lên ở vị trí System admin/IT Support.Kinh nghiệm làm việc về:- Làm việc trên máy chủ Windows, Ảo hóa VMware/Openstack- Tối ưu hệ thống, AD/DNS/DHCP/GPO/File Server/VMWare.- Có hiểu biết về bảo mật server, firewall- Triển khai mạng LAN, WAN, WLAN, VMware, AWS",
  "Quyền lợi": "1. Hưởng mức thu nhập hấp dẫn thuộc top các công ty hàng đầu trong lĩnh vực CNTT tại Việt Nam.2. Cơ hội đảm nhiệm các vị trí quản lý hoặc chuyên gia cho các dự án lớn với sứ mệnh:- Là nhà cung cấp dịch vụ trung tâm dữ liệu và dịch vụ điện toán đám mây hàng đầu Việt Nam- Mang đến những giải pháp tối ưu, đáng tin cậy nhất cho khách hàng, tạo nền tảng cho sự sáng tạo và phát triển của đối tác và doanh nghiệp.3. Các chế độ phúc lợi xã hội theo quy định pháp luật như: BHYT, BHXH, BHTN...4. Các chế độ phúc lợi hấp dẫn và bền vững: Du lịch, nghỉ mát, bảo hiểm sức khỏe, bảo hiểm nhân thọ cho nhân sự xuất sắc, thưởng theo kết quả sản xuất kinh doanh...5. Đào tạo nâng cao nghiệp vụ, kỹ năng, chứng chỉ quốc tế để phát triển hơn chuyên môn và thăng tiến nghề nghiệp.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN DAC DATA TECHNOLOGY VIỆT NAM",
  "Mô tả công việc": "Communicate with Japanese customers on all project – related mattersManage project or work closely with Project Manager to monitor and control projectTranslate, analyze and transfer customer’s requests to project team members during the whole development processFrequently and actively contact with customers to clarify and prepare detailed requirement contents",
  "Yêu cầu ứng viên": "MUST HAVEGood Japanese communication skill with N2 or higherBachelor Degree major in ITOver 3 year of working experience as BrSENICE TO HAVELogical thinking and ability to deal with problems wellAbility to work teamwork as well as work independentlyThe enthusiasm, creativity and a high sense of responsibility to complete the assigned workCan work under high pressure on deadlines as well as product quality",
  "Quyền lợi": "# Career path improvementWork, learn and develop with young and talented colleagues who are passionate and have big visionChallenge yourself with new technologies and hot tech trend in the worldParticipate in training programs on technical skills, soft skills and working methodsBe advised and share about the career path and self-development.# IncomeSalary: up to $2500. Twice-a-year bonusPerformance review: Every JanuaryJapanese allowance# HealthcareSocial insurance, health insurance, unemployment insurance under the insurance law.Fully covered all types of insurance as prescribed. Annual health checkup at prestigious hospitals.Women care regimen: Women physiological rest: 8 hours/month; Postpartum rest for female staff with children under 2 year-old: 1h/day# Company activitiesAnnual company trips, various exciting events at the most luxurious hotels twice a yearJapanese classWeekly company sponsored happy hoursWorking time: 8:00 – 17:00 (Monday – Friday), Days Off: Saturday – Sunday and holidays, Tet in accordance with Vietnam Labor LawCasual dress code (JSS – Jeans, shorts, and sandals welcome)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Torus Engineering",
  "Mô tả công việc": "Responsible for the development and maintenance of client-side and server-side applications.Working with other web developers as well as marketing teams and engineers to ensure the right look and vital features are included in your work.Crafting tests that will be implemented to keep software functional.Full-Stack .Net Engineer who can adapt and help stay on top of growing technologies and engineering trends",
  "Yêu cầu ứng viên": "Proficient .Net framework, C#, ASP.NET MVC, Web API.Strong experience in OOP, design patterns, web services and SQL server database.Strong experience in writing SQL queries and modifying database schemas.Strong experience in front end HTML5, CSS, JavaScript, React JS, Angular JS, Typescript, Bootstrap.Experience in Entity Framework, NoSQL and SQL databases, .Net core.Experience in writing unit tests.Experience with media processing (image, graphics, text, annotation, etc.).Experience with multi-threading, asynchronous programming and inter-process communications.Flexible, responsible with theability to work independently and under pressure.Strong English reading and writing skills.Good interpersonal and teamwork skills.Passionate about quality and the design of the code, productivity of the work and maintainability of the end result.Bonus PointsExperience in cloud technologies e.g. AWS, Azure.Experience in developing back-end services or systems.Experience in OAuth2, Docker, Kubernetes, Linux, Microservice.",
  "Quyền lợi": "Competitive salary14 days PTOCatered Team Events and OutingsTraining opportunitiesHealth insuranceLife insurancePeriodic health examinationFlexible and remote working optionsProfessional development",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty CP Công Nghệ Just- In- Time Solutions",
  "Mô tả công việc": "Tại JITS, bạn sẽ làm việc theo team và cùng team hoàn thành các dự án phần mềm trong lĩnh vực Ngân hàng và Tài chính tại các thị trường trong khu vực Đông Nam Á:- Tìm hiểu tài liệu dự án: Nghiệp vụ, tài liệu yêu cầu và tài liệu thiết kế của dự án tham gia;- Lập kế hoạch test dựa trên tài liệu yêu cầu của dự án và/ hoặc thông tin, yêu cầu của Quản trị dự án;- Triển khai test suite, viết test case, chuẩn bị dữ liệu test và thực thi test để đảm bảo chương trình chạy đúng theo yêu cầu;- Theo dõi và phân tích kết quả test, lập test report bao gồm bug list và tiến độ thực thi test;- Trao đổi, phối hợp với team Dev để khắc phục các lỗi phát sinh và triển khai test lại sau khi lỗi được sửa;- Tham gia viết tài liệu test và tài liệu hướng dẫn theo yêu cầu dự án;- Các công việc khác trong phạm vi trách nhiệm để cùng team hoàn thành dự án được giao.",
  "Yêu cầu ứng viên": "- Không yêu cầu kinh nghiệm, chấp nhận trái ngành- Nắm vững quy trình kiểm thử phần mềm và quy trình phát triển phần mềm;- Có hiểu biết cơ bản các kỹ thuật, kỹ năng thiết kế, viết và thực thi Test case;- Có hiểu biết và có khả năng sử dụng SQL để kiểm tra số liệu;- Tư duy logic, tỉ mỉ, có khả năng quan sát nhạy bén và kỹ năng phân tích/ giải quyết vấn đề;- Tiếng Anh đọc viết thành thạo bắt buộc. Có thể giao tiếp tiếng Anh là lợi thế- Sẵn sàng học hỏi, tìm hiểu các kiến thức nghiệp vụ về lĩnh vực Ngân hàng, Tài chính;- Ưu tiên các bạn có nền tảng công nghệ thông tin và tiếng Anh giao tiếp tốt",
  "Quyền lợi": "- Thời gian làm việc: 8h30 – 18h30, từ thứ Hai đến thứ Sáu. Nghỉ T7,CN và các ngày Lễ Tết theo quy định nhà nước.- Được đào tạo, hướng dẫn công việc tận tình trong thời gian thử việc.- Được trang bị laptop và các công cụ cần thiết cho công việc;- Lương tháng 13, thưởng cuối năm, thưởng dự án;- Đóng ngay BHXH-BHYT theo luật định, Chính sách riêng của công ty: Bảo hiểm tai nạn 24/7 và Bảo hiểm sức khỏe Bảo Việt Care.- Chế độ phúc lợi, công đoàn đầy đủ, hấp dẫn.- Du lịch công ty hàng năm, Teambuilding 4 lần/năm và các hoạt động nội bộ định kỳ hàng tháng…- Định hướng công việc, xét điều chỉnh lương hàng năm với nhiều cơ hội phát triển nghề nghiệp;- Cơ hội tham gia công tác tại Thái Lan, Lào, Myanmar, Cambodia theo dự án, thị trường tham gia;- Môi trường trẻ trung, năng động và nhiều chế độ hấp dẫn khác….",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 29/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐỊA ỐC HAPHA",
  "Mô tả công việc": "• Xây dựng, nâng cấp hệ thống Callcenter, CRM cho công ty• Vận hành hệ thống CRM, Callcenter• Xử lý dữ liệu BigData• Nghiên cứu, xây dựng các hệ thống AI, Machine Learning",
  "Yêu cầu ứng viên": "• Tốt nghiệp đại học, cao đẳng chuyên ngành CNTT hoặc ngành Khoa học máy tính• Có kinh nghiệm ít nhất 06 tháng - 01 năm về PHP, MySQL hoặc C#, SQL Server• Có kiến thức về các ngôn ngữ lập trình khác là một lợi thế.• Có kiến thức về hệ thống Callcenter, VoIP, CRM là 1 lợi thế.• Biết về BigData, AI, Machine Learning là lợi thế• Biết sử dụng SVN hoặc Git để quản lý source code• Có kiến thức về quy trình xây dựng phần mềm theo Agile/Scrum• Có tinh thần cầu tiến trong công việc• Chi tiết trao đổi khi phỏng vấn.",
  "Quyền lợi": "Theo chính sách công tyLương từ 10 triệu trở lênĐánh giá năng lực và tăng lương 6 tháng/ lầnLàm việc trực tiếp với Team Công nghệ là các chuyên gia trong lĩnh vực CNTT (Các giáo sư, TS đang giảng dạy tại ĐH Bách Khoa HCM, Thủ khoa ĐH BK, các nhân sự khác đã có hơn 10 năm kinh nghiệm trong lĩnh vực phát triển phần mềm).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "Viettel Software Services",
  "Mô tả công việc": "• Xây dựng/ điều chỉnh, triển khai các quy trình quản lý sản xuất trong đơn vị.• Đào tạo, hướng dẫn quy trình cho đội dự án, nhân viên mới, đào tạo theo định kỳ.• Xây dựng hệ thống báo cáo quản trị nội bộ• Kiểm tra việc tuân thủ, thực thi quy trình của đơn vị và của các dự án trong trung tâm.• Kiểm duyệt sản phẩm phần mềm trước khi bàn giao cho khách hàng. Tiếp nhận, theo dõi phản hồi của khách hàng.• Thực hiện cải tiến, tối ưu quy trình.• Theo dõi, giám sát tình trạng dự án, đưa ra các cảnh báo về rủi ro, vấn đề cho đội dự án.• Lập báo cáo định kỳ về tình trạng dự án ( Tiến độ, chất lượng, rủi ro, vấn đề...) cho trưởng bộ phận và ban giám đốc• Theo dõi, đánh giá các chỉ tiêu về sản phẩm dịch vụ: KPI, SLA, ...",
  "Yêu cầu ứng viên": "• Có ít nhất 1 năm kinh nghiệm là QA trong các dự án sản xuất phần mềm.• Có kinh nghiệm xây dựng và vận hành các quy trình theo Agile-Scrum• Có kỹ năng phân tích, tư duy logic tốt.• Đọc hiểu tài liệu tiếng Anh tốt.• Ưu tiên ứng viên có kiến thức về các tiêu chuẩn quốc tế như CMMI, ISO 9001...",
  "Quyền lợi": "• Có chế độ hỗ trợ tiền điện thoại và ăn trưa, nghỉ mát hàng năm; kèm theo là các khoản thưởng vào các dịp lễ lớn (30/4, 1/5, 2/9, 22/12 ngày thànhlập Tập đoàn, Tết Dương/Âm…) (Tổng package: 25M/năm);  lương tháng 13• Chế độ phúc lợi theo tiêu chuẩn của nhà nước và các phúc lợi phi tài chính khác.• Nghỉ phép năm: 15 ngày/năm• Đánh giá tăng lương 2 lần/năm• Được đóng đầy đủ về các chế độ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp và các gói bảo hiểm sức khỏe khác.• Hàng năm CBNV được tham gia khám sức khỏe định kỳ tại các bệnh viện lớn• Happytime: 15 phút các buổi chiều trong tuần.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Dịch vụ Ecommage",
  "Mô tả công việc": "● Phát triển các giải pháp về Website E-commerce (Magento) các nền tảng mạng ứng dụng lớn trên nền PHP/MySQL.● Đưa ra các cải tiến để tối ưu hiệu năng cho các website Magento.● Giải quyết các lỗi phát sinh, phát triển hoặc nâng cấp các tính năng theo yêu cầu.● Nghiên cứu công nghệ mới trong phát triển web.● Ghi chép các tài liệu hoặc hướng dẫn kỹ thuật.● Thực hiện các công việc khác theo yêu cầu của cấp trên.",
  "Yêu cầu ứng viên": "● Tốt nghiệp Đại học, Cao đẳng, chứng chỉ về CNTT, phát triển phần mềm ứng dụng hoặc chuyên ngành tương đương● Có ít nhất 06 tháng kinh nghiệm lập trình Magento 2● Có kinh nghiệm về lập trình cơ sở dữ liệu MYSQL, HTML/CSS, HTML 5, Javascript, JQuery, PHP● Có khả năng nghiên cứu, tìm hiểu kỹ thuật, công nghệ mới● Trình độ Tiếng Anh: yêu cầu có thể đọc hiểu tài liệu kỹ thuật● Kỹ năng làm việc nhóm tốt, có khả năng làm việc trong môi trường yêu cầu tiêu chuẩn hoá trong lập trình",
  "Quyền lợi": "● Môi trường trẻ nhiều cơ hội thăng tiến, đào tạo bài bản và chuyên nghiệp● Thu nhập hấp dẫn, cạnh tranh● Thưởng tháng lương thứ 13, thưởng thâm niên, thành viên xuất sắc, thưởng các ngày Lễ, Tết hàng năm, sinh nhật, thăm hỏi, hiếu hỉ.● Hưởng chính sách xét lương định kỳ 1 năm/1 lần và đột xuất nếu hoàn thành xuất sắc công việc.● Được hưởng các quyền lợi và chế độ theo luật quy định (các ngày nghỉ lễ, BHXH, BHYT…)● Có 12 ngày phép/năm, làm việc sau 02 năm được thêm 01 ngày phép.● Du lịch, nghỉ mát hàng năm, công ty hỗ trợ teambuilding hàng tháng.● Miễn phí đồ ăn nhẹ, trà, cafe và thưởng thức teabreak hoa quả hàng ngày vào 4h00-4h30 chiều.● Làm việc 5 ngày/tuần (9h-18h15, nghỉ thứ 7 và chủ nhật)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "Được tham gia phát triển phần mềm theo quy trình chuyên nghiệpTham gia thực hiện code và review codeThực hiện các công việc được giao từ quản lýĐịa chỉ: FPT Building, 17 Duy Tân Str., Cầu Giấy District, Hanoi,",
  "Yêu cầu ứng viên": "Là sinh viên đã/sắp tốt nghiệp chuyên ngành Công nghệ thông tin, Toán tin, Khoa học máy tính, Kỹ thuật phần mềm, Điện tử viễn thông… hoặc các chuyên ngành có liên quan.Nắm vững kiến thức cơ bản về Lập trình hướng đối tượng và một trong các ngôn ngữ: Java, NET, Reactjs, Front EndCó thể tham gia đào tạo/làm việc Full-time từ thứ 2 - thứ 6.Ham học hỏi, máu lửa, nhiệt huyết, sẵn sàng chinh chiến đối đầu với thử thách khó khăn tại các dự án phần mềm lớn.Tuân thủ kỷ luật & có trách nhiệm với công việc.Ưu tiên ứng viên có khả năng đọc hiểu tiếng Anh tốt.",
  "Quyền lợi": "Thu nhập hấp dẫnLương tháng thứ 13Thưởng lương mềm theo dự án.Xét tăng lương hàng năm.Đóng BHXH đầy đủ và tặng thêm gói BHXH sức khỏe FPT care cho nhân viênLộ trình thăng tiến rõ ràng, rất nhiều vị trí và cơ hội thăng tiến cho nhân viên.Làm việc từ thứ 2 đến thứ 6.Cơ hội phát triển bản thân và làm việc cùng các chuyên gia giỏi nhất của FPT Software và khách hàng lớn đến từ Mỹ, Pháp, Singapore, Nhật Bản…Tiếp cận với những công nghệ tiên tiến hàng đầu về Web, phát triển kỹ năng mềm & định hướng nghề nghiệp, tư vấn bí quyết thành công từ các chuyên gia.Trải nghiệm văn hóa đặc trưng, môi trường làm việc hiện đại bậc nhất Việt Nam tại các Campus của FPT Software.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "- Develop automotive products and technologies- Responsible for software delivery to customer- Communicate with leader, project manager or customer",
  "Yêu cầu ứng viên": "- Programming language: C development on Linux or Windows- Foreign language: Basic reading and writing English skills- Operation systems: Linux and WindowsNICE TO HAVE- Bachelor’s degree in Information Technology, Computer Science, Computer Engineering, Electrical Engineering, Telecommunication Engineering or related field- Embedded programming: performance and memory optimization- Experience developing software for microcontrollers- Knowledge of version control software and other S.W. configuration management- Scripting languages such as Python/Perl/Bash- Linux driver development for embedded systems or porting Linux Kernels to embedded systems- RealTime Operating Systems/FreeRTOS- Communication and networking protocols (NFC/CAN/LIN/Bluetooth, Wi-Fi, TCP/IP Stack, etc.)",
  "Quyền lợi": "- Salary review 2 times/year or on excellent performance- “FPT Care” health insurance provided by AON and is exclusive for FPT employees- Work in center of Hanoi- International, dynamic, friendly working environment- Annual leave, working conditions follow Vietnam labor laws- Free training courses and supporting staffs to obtain for international certificates PMP, ISTQB, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "VC Corp",
  "Mô tả công việc": "● Quản trị, cấu hình, triển khai, vận hành các dịch vụ của công ty● Đảm bảo hệ thống hoạt động 24/7, khắc phục các sự cố phát sinh● Nghiên cứu, tìm hiểu công nghệ mới tối ưu cải thiện hệ thống",
  "Yêu cầu ứng viên": "● Có khả năng đọc hiểu tiếng anh● Có kiến thức và sử dụng hệ điều hành linux● Nắm vững TCP/IP.● Hiểu biết về hệ thống load balancing, high availability● Có hiểu biết về loại hệ thống storage như file storage, block storage, object storage● Có kiến thức về databases mysql và nosql: Mysql, MongoDB.● Cache: Redis● Biết sử dụng cơ bản docker● Có kiến thức về các tools automation: Ansible... là lợi thế● Sử dụng thành thạo Shell script, biết thêm Python, Perl, ... là một lợi thế.Tốt nghiệp trung cấp trở lên",
  "Quyền lợi": "-Thu nhập : 6,000,000 - 12,000,000 VNĐ- Làm việc tại VCCorp – Công ty thương mại điện tử, công nghệ hàng đầu Việt Nam với 2000 nhân sự, chi nhánh khắp cả nước cùng hệ sinh thái internet phủ sóng 90% người dùng Internet và Mobile.- Được làm việc trong team có nhiều senior về Linux.- Được tham gia đào tạo, xây dựng và vận hành các hệ thống lớn, đa dạng - cơ hội phát triển kiến thức, kỹ năng chuyên môn, nghề nghiệp.- Được tiếp xúc, thử nghiệm và làm chủ các công nghệ mới- Phương thức làm việc tiên tiến, liên tục được cải tiến- Môi trường làm việc chuyên nghiệp, năng động, thoải mái- Hưởng các chế độ khác như BHYT, BHXH, các hoạt động đào tạo kỹ năng, nghỉ mát, teambuilding,...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "-\tAnalyze change requests for requirement of data integrations & data warehouse/ BI/ Analytics for BAU CRs and Projects coming in-\tCo-operate with Data Analyast/ Business Owner & QA to deliver the change.-\tSolve issue/ incidents as Level 2 support-\tProvide support through IT Service Desk (CA) ticket & Consultant.",
  "Yêu cầu ứng viên": "-\tA bachelor's degree in information systems, business administration/ Banking and Finance, or equivalent work is required-\tExperience in a particular banking data for at least 1 years-\tBeing able to understand and catch-up quickly with various business processes/rules or new products in banking domain-\tStrong experience in writing a BRD/SRS for Banking Products/processes (complete, structured and easy to read)-\tExtensive experience in Data Warehouse, Data model, Data mart, design Database-\tKnown in the database MS SQL, MySQL, Oracle; can use SQL/ PLSQL-\tExtensive experience and expert knowledge in Business Intelligence Reporting tools of Microsoft/IBM (Cognos BI).-\tCan communicate in English (mandatory)-\tCan work as individual or as a team member, under stressful condition, good team work attitude-\tResponsible, Proactive and Ethical about secure Banking Data-\tAnalytical and problem solving skills-\tNegotiation skills-\tAble to explain to business and get business buy-in why it's more efficient to adapt business process to fit best practice or application capabilities then customize the application-\tHas organizational skills sufficient to ensure that business requests delivered to IT will be completed with good quality, on time, and with planned efforts.",
  "Quyền lợi": "Be able to work in major projects with big customers and exchange knowledge with specialists and experts from top IT corporationsSoft bonus according to the project, considering annual salary increaseReceive competitive salary and performance-based award: $800 ~ $2000FPT Care and many other benefits",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "•\tDeveloping Test Scenarios/conditions from Requirements•\tDesigning and Executing High level/detailed level test steps from Scenarios/Requirements•\tMetrics generation and Status reporting•\tPreparation of test schedules•\tCommunicate and interact with different project teams.•\tCoordinate with different application/environment teams in running integration/interfaces testing•\tKnowledge of Defect management Process, Test Management Process",
  "Yêu cầu ứng viên": "•\t> 4 years experience.•\tGood understanding of testing processes and concepts•\tKnowledge and experience in Test Management and Defect Management tool•\tGood written and verbal communication skills•\tKnowledge of quality concepts in testing•\tGood English",
  "Quyền lợi": "•\tSuccessful candidates will be part of a friendly, motivated and committed talent teams in FPT Software with various benefits and attractive offers:•\tCompetitive salary. Performance based award.•\tHave a chance to work on US long-term•\tYoung and dynamic working environment.•\tContinuous development of hard and soft skills through work and professional trainings.•\tOpportunity to approach newest technology trends•\tExciting leisure: sport and art events (football club, family day...)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "•\tTham gia thiết kế và phát triển website trên nền tảng PHP.•\tLên kế hoạch triển khai.•\tQuản trị vận hành, tối ưu hóa hệ thống•\tThực hiện viết code, review code của member trong team•\tNghiên cứu và sử dụng công nghệ mới•\tTham gia đào tạo, trao đổi kinh nghiệm nội bộ•\tThực hiện các công việc do trưởng nhóm phân công.",
  "Yêu cầu ứng viên": "•\tCó kinh nghiệm làm việc với PHP ít nhất 2 năm trở lên•\tThành thạo ngôn ngữ lập trình PHP (Laravel, Wordpress…)•\tCó kỹ năng xử lý, quản trị, làm việc với Database: MySQL, MongoDB.•\tNắm chắc kiến thức frontend cơ bản cần có: HTML5, CSS3, Javascript, JQuery, Responsive.•\tAm hiểu thêm 1 ngôn ngữ khác (ví dụ Java, Python…) là 1 lợi thế.•\tCó kinh nghiêm với Aws, Azure, Google, Workplace là 1 lợi thế•\tNăng động, kiên trì, cầu tiến, có trách nhiệm với công việc•\tCó khả năng chịu được áp lực, nhiệt tình sáng tạo trong công việc, có khả năng nghiên cứu công nghệ mới•\tLàm việc nhóm tốt• Làm việc từ thứ 2 đến thứ 6.",
  "Quyền lợi": "-\tLương tháng thứ 13-\tThưởng lương mềm theo dự án, thặng dư dự án-\tXét tăng lương hàng năm.-\tĐóng BHXH đầy đủ và tặng thêm gói BHXH sức khỏe FPT care cho nhân viên-\tLộ trình thăng tiến rõ ràng, rất nhiều vị trí và cơ hội thăng tiến cho nhân viên.-\tĐược làm việc trong môi trường trẻ, năng động và chuyên nghiệp-\tĐược làm việc trực tiếp cùng khách hàng là tập đoàn lớn của Hàn Quốc, Nhật Bản, Mỹ..-\tĐược đào tạo các kỹ năng mềm-\tTham gia các hoạt động nghỉ mát, du lịch, Teambuilding do công ty tổ chức hàng năm-\tTham gia các hoạt động event sôi động, câu lạc bộ thể thao, văn nghệ…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "•\tDesign overall architecture of the web application.•\tMaintain quality and ensure responsiveness of applications.•\tBuild and deploy modern applications in NodeJs/ ReactJs•\tDevelop clean code using relevant design patterns.•\tCollaborate with the rest of the engineering team to design and launch new features.•\tAny relevant ad-hoc duties.•\tThis is a sole contributor role.",
  "Yêu cầu ứng viên": "• Experience working with graphic designers and converting designs to visual elements.• Understanding and implementation of security and data protection.• Highly experienced with front-end programming using JavaScript.• Proficient experience using Javascript, Nodejs, ReactJS, VueJS and Next.js.• Development experience for both mobile, tablet and desktop.• Knowledge of code versioning tools like GitHub.• Experience with Extreme Programming processes like TDD and Pair Programming.• Experience with Agile methodology.• Familiar with Cloud services like AWS and Google Cloud.",
  "Quyền lợi": "•\t“FPT care” health insurance provided by AON and is exclusive for FPT employees.•\tAnnual Summer Vacation: follows company’s policy and starts from May every year•\tSalary review 2 times/year or on excellent performance•\tInternational, dynamic, friendly working environment•\tAnnual leave, working conditions follow Vietnam labor laws.•\tOther allowances: lunch allowance, working on-site allowance, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ Pitagon Việt Nam",
  "Mô tả công việc": "• Tiếp nhận và quản lý toàn bộ yêu cầu nghiệp vụ của khách hàng gửi về dự án, sắp xếp phân loại độ ưu tiên• Quản lý, review công việc đội ngũ BA để đảm bảo tài liệu nghiệp vụ đáp ứng đúng, đủ nghiệp vụ của khách hàng và kịp tiến độ• Tham gia làm các công việc BA chi tiết: Thu thập & phân tích thông tin, làm rõ yêu cầu, tài liệu hóa, mô hình hóa nghiệp vụ, đào tạo nghiệp vụ cho Dev• Tham gia nghiệm thu phần mềm đảm bảo phần mềm đáp ứng đúng, đủ yêu cầu của khách hàng• Nghiên cứu các sản phẩm phần mềm đối thủ và xu hướng thị trường để đưa ra những ý tưởng cải tiến",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học các ngành liên quan đến toán, kinh tế, khoa học máy tính, công nghệ thông tin, hoặc tương đương.- Có tối thiểu 3 năm kinh nghiệm làm việc ở vị trí BA hoặc tương đương, trong đó có tối thiểu 1 năm kinh nghiệm BA Lead hoặc Product Owner , tư duy hướng người dùng, hướng nghiệp vụ.- Nắm rõ các công việc chi tiết của BA, các kỹ năng BA tốt (phỏng vấn khách hàng, thu thập thông tin, mô hình hóa nghiệp vụ, phân tích yêu cầu...).- Có kỹ năng quản lý đội/nhóm, quản lý tiến độ công việc.- Có kiến thức chuyên sâu về dữ liệu và truy vấn dữ liệu.- Có kinh nghiệm làm việc với một trong các hệ cơ sở dữ liệu: SQL Server, MySQL, MongoDB, Oracle.- Có kiến thức và kỹ năng kiểm thử sản phẩm phần mềm.- Có kiến thức, kinh nghiệm về những quy trình, nghiệp vụ thông dụng liên quan đến Quản trị doanh nghiệp, kế toán, thuế hoặc các nghiệp vụ về e-Commerce, kinh doanh là một lợi thế.- Có kinh nghiệm làm việc với các hệ thống issue tracking như Jira là một lợi thế.- Đọc hiểu thành thạo tiếng Anh chuyên ngành.- Có khả năng sử dụng Tiếng Anh trong giao tiếp là một lợi thế.",
  "Quyền lợi": "- Lương cơ bản 16.000.000 - 30.000.000 VNĐ- Thưởng Tháng lương thứ 13.- Review lương 3 tháng/lần- Đóng BHXH theo quy định nhà nước,...- Làm việc giờ hành chính T2 - T6, nghỉ lễ tết nghỉ theo quy định.- Được tư vấn lộ trình phát triển bản thân bởi các chuyên gia thành đạt trong lĩnh vực phần mềm.- Được tham gia các khóa đào tạo nâng cao nghiệp vụ chuyên môn, kiến thức sản phẩm dịch vụ công ty cung cấp.- Tham gia các hoạt động tập thể (liên hoan, du lịch, thể thao, …).- Cơ hội được phát triển năng lực nghề nghiệp và có mức thu nhập cao.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "Analyze the requirements from customers’ material/transfer from senior BA in business view.• Document functional and business requirements documents: create wireframes, user stories, activity diagrams and use cases.• Communicate with customers to clarify business and support if there is any change requirements from customer.• Communicate with development team to ensure correct requirement understanding during implementation.• Support development team to communicate with the customers regarding implementation QA/Issue.• Compose related documents, such as: Requirement Traceability, User Manual, UAT Training…• Define requirement approach for each project.• Plan for requirement phase at the beginning of the project.• Assign tasks and manage teams to make sure that the project runs smoothly• Conduct requirement elicitation workshop.• Analyze business flow and user requirement.• Document the client's business requirements in detail.• Participate in peer reviews and inspections of requirements documents.• Prepare training material for team members",
  "Yêu cầu ứng viên": "• Ability to research documents and analyze requirements.• Fluent in English (both oral & written), at least IELTS 6.5.• Have good skill at: Teamwork, Analysis, Design, Communication and Presentation.• Responsible, accurate and able to work under high pressure and to strict deadlines.• Be proactive, Self-Study abilities and Positive attitude at work.• Good command of Microsoft Office.• Proficiency in UML, Design and Modelling tools is an advantage.• Good Domain Knowledge (Magento or CMS) is an advantage.* FOR SENIOR LEVEL:• Have at least 2 years of BA experience in IT industry.• Logical thinking and problem solving, ability to articulate and translate ideas and concepts into solid business requirements• Enthusiastic, responsible, willing to learn new technologies and ability to work under pressure, available to work at anytime• Experience in working at project abroad is an advantage.",
  "Quyền lợi": "• Join BA Training course with clear promotion path, lots of positions and promotion opportunities for employees.• Continuous development of hard and soft skills through work and professional trainings.• Attractive salary, performance based award.• Fully pay social insurance and give FPT health insurance package to employees• Company's labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Holiday, etc.)• Young and dynamic working environment.• Exciting leisure: sport and art events (running club, badminton club, family day...)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ Pitagon Việt Nam",
  "Mô tả công việc": "- Trực tiếp tham gia quản lý dự án Công nghệ.- Phối hợp với các bên liên quan để xác định phạm vi và mục tiêu của dự án- Lên kế hoạch chuẩn bị và phân bổ nguồn lực triển khai dự án- Phối hợp xây dựng các quy trình, quy định, hướng dẫn công việc liên quan đến lĩnh vực quản lý dự án- Chủ trì xây dựng kế hoạch chi tiết để thúc đẩy và theo dõi tiến độ- Điều phối nguồn lực nội bộ và đối tác để triển khai dự án- Sử dụng các công cụ và kỹ thuật phù hợp để quản lý thay đổi trong dự án liên quan đến phạm vi, tiến độ, chi phí.- Sử dụng công cụ, kỹ thuật phù hợp để đo lường hiệu suất của dự án- Thiết lập và duy trì mối quan hệ với đối tác/nhà cung cấp- Thực hiện quản lý rủi ro để giảm thiểu rủi ro dự án- Hoàn thành các dự án đúng hạn trong phạm vi dự án và trong ngân sách được phê duyệt- Tổ chức việc xây dựng và duy trì tài liệu dự án, bàn giao đơn vị lưu trữ tài liệu dự án sau khi kết thúc dự án- Nhiệm vụ quản lý chất lượng dự án- Làm việc với các bên liên quan để thiết lập tiêu chí chất lượng cho dự án- Lập kế hoạch để đạt được các tiêu chí chất lượng đã thống nhất- Truyền đạt các quy trình, quy định liên quan đến việc triển khai dự án tới cán bộ dự án để đảm bảo các cán bộ dự án nắm vững và triển khai đúng quy định- Lập các báo cáo về chất lượng triển khai dự án- Liên tục tìm kiếm các cơ hội và thực hiện các cải thiện về chất lượng dịch vụ cho khách hàng- Các nhiệm vụ khác theo chỉ đạo của Ban Giám đốc.",
  "Yêu cầu ứng viên": "- Có ít nhất 2 năm kinh nghiệm quản lý dự án phát triển phần mềm.- Có kiến thức về lập trình, phân tích thiết kế hệ thống, cấu trúc dữ liệu và giải thuật. Sử dụng thành thạo 1 trong các ngôn ngữ lập trình phổ biến như .NET, Java, Python,… và CSDL phổ biến như Oracle/SQL Server/MySQL/MariaDB,…- Có kỹ năng lập kế hoạch, kỹ năng giải quyết vấn đề tốt. Có khả năng bao quát công việc, xử lý tình huống linh hoạt; chủ động, sáng tạo trong công việc.- Khả năng giao tiếp và làm việc nhóm tốt, chịu được áp lực, tinh thần trách nhiệm cao.- Ưu tiên có chứng chỉ quản lý dự án như PMP, CSM, CPMP, ...- Ưu tiên ứng viên có kỹ năng tiếng anh tốt",
  "Quyền lợi": "- Lương cơ bản 20.000.000 - 40.000.000 VNĐ- Thưởng Tháng lương thứ 13.- Review lương 3 tháng/lần- Đóng BHXH theo quy định nhà nước,...- Làm việc giờ hành chính T2 - T6, nghỉ lễ tết nghỉ theo quy định.- Được tư vấn lộ trình phát triển bản thân bởi các chuyên gia thành đạt trong lĩnh vực phần mềm.- Được tham gia các khóa đào tạo nâng cao nghiệp vụ chuyên môn, kiến thức sản phẩm dịch vụ công ty cung cấp.- Tham gia các hoạt động tập thể (liên hoan, du lịch, thể thao, …).- Cơ hội được phát triển năng lực nghề nghiệp và có mức thu nhập cao.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 24/08/2022"
},
{
  "name": "Viettel Software Services",
  "Mô tả công việc": "• Xây dựng/ điều chỉnh, triển khai các quy trình quản lý sản xuất trong đơn vị.• Đào tạo, hướng dẫn quy trình cho đội dự án, nhân viên mới, đào tạo theo định kỳ.• Xây dựng hệ thống báo cáo quản trị nội bộ• Kiểm tra việc tuân thủ, thực thi quy trình của đơn vị và của các dự án trong trung tâm.• Kiểm duyệt sản phẩm phần mềm trước khi bàn giao cho khách hàng. Tiếp nhận, theo dõi phản hồi của khách hàng.• Thực hiện cải tiến, tối ưu quy trình.• Tổ chức, tham gia lấy các chứng chỉ như ISO/CMMI cho trung tâm.• Theo dõi, giám sát tình trạng dự án, đưa ra các cảnh báo về rủi ro, vấn đề cho đội dự án.• Lập báo cáo định kỳ về tình trạng dự án ( Tiến độ, chất lượng, rủi ro, vấn đề...) cho trưởng bộ phận và ban giám đốc• Theo dõi, đánh giá các chỉ tiêu về sản phẩm dịch vụ: KPI, SLA, ...",
  "Yêu cầu ứng viên": "• Có 2 năm kinh nghiệm là QA trong các dự án sản xuất phần mềm.• Có kinh nghiệm xây dựng và vận hành các quy trình theo Agile-Scrum• Có kỹ năng phân tích, tư duy logic tốt.• Đọc hiểu tài liệu tiếng Anh tốt.• Ưu tiên ứng viên có kiến thức về các tiêu chuẩn quốc tế như CMMI, ISO 9001...",
  "Quyền lợi": "• Có chế độ hỗ trợ tiền điện thoại và ăn trưa, nghỉ mát hàng năm; kèm theo là các khoản thưởng vào các dịp lễ lớn (30/4, 1/5, 2/9, 22/12 ngày thànhlập Tập đoàn, Tết Dương/Âm…) (Tổng package: 25M/năm);  lương tháng 13• Chế độ phúc lợi theo tiêu chuẩn của nhà nước và các phúc lợi phi tài chính khác.• Nghỉ phép năm: 15 ngày/năm• Đánh giá tăng lương 2 lần/năm• Được đóng đầy đủ về các chế độ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp và các gói bảo hiểm sức khỏe khác.• Hàng năm CBNV được tham gia khám sức khỏe định kỳ tại các bệnh viện lớn• Happytime: 15 phút các buổi chiều trong tuần.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ Pitagon Việt Nam",
  "Mô tả công việc": "- Phát triển core của sản phẩm trên nền tảng .NET… đảm bảo hiệu năng cao, đáp ứng yêu cầu cũng như khả năng mở rộng.- Đảm bảo tiến độ, chất lượng công việc và báo cáo thường xuyên tới quản lý.- Tích cực cung cấp sản phẩm nhanh chóng tới khách hàng.",
  "Yêu cầu ứng viên": "- Sinh viên mới ra trường luôn có cơ hội.- Tốt nghiệp ngành Công nghệ thông tin.- Đã tham gia vào các dự án .NET thực tế là một lợi thế.- Nắm vững chuyên môn cơ bản về HTML/CSS, hiểu biết về CSS3, HTML5.- Có kiến thức/kinh nghiệm về .NET Core, Web App, Restful API, MVC, Entity Framework.- Có kiến thức tốt về cơ sở dữ liệu: SQL Server, MySQL, MongoDB là một lợi thế.- Có kinh nghiệm lập trình với Angular, Boostrap là một lợi thế.- Sử dụng thành thạo Google để tìm kiếm và giải quyết vấn đề công việc.- Khả năng thảo luận, phân tích yêu cầu, thiết kế, đồng thời thực hiện tốt phương án cùng team.",
  "Quyền lợi": "- Lương cơ bản 8.000.000 - 20.000.000 VNĐ- Thưởng Tháng lương thứ 13.- Review lương 3 tháng/lần- Đóng BHXH theo quy định nhà nước,...- Làm việc giờ hành chính T2 - T6, nghỉ lễ tết nghỉ theo quy định.- Được tư vấn lộ trình phát triển bản thân bởi các chuyên gia thành đạt trong lĩnh vực phần mềm.- Được tham gia các khóa đào tạo nâng cao nghiệp vụ chuyên môn, kiến thức sản phẩm dịch vụ công ty cung cấp.- Tham gia các hoạt động tập thể (liên hoan, du lịch, thể thao, …).- Cơ hội được phát triển năng lực nghề nghiệp và có mức thu nhập cao.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "Leverage on Cloud environment and service-oriented architecture principles to define and own Solution Architecture (applications and data technologies).Work with clients to design a full-stack solution using software that fully integrates with customer’s existing cloud infrastructure from data flow, security, DevOps, and other standpoints.Propose suggestions and best practices to optimize customers’ cloud presence, performance, security, and cost.Responsible for the evaluation of technical risks and map out mitigation strategies.Responsible for spotting the cloud architecture solutions to effectively meet the strategic needs of the company.",
  "Yêu cầu ứng viên": "Expert and familiar with AWS or Azure.Experience working with Cloud migration projects (AWS/Azure)Design architecture (web app, legacy system)Experience with MS Visio (drawing architecture), ServiceNowGood English communicationHaving Cloud Certificates is an advantage.",
  "Quyền lợi": "Opportunity to work with a very big ecosystem.Including 600+ applications (total cost around $2M per month)Highest technologies, and professional working environmentBe able to work in projects with international full-grown customers and exchange knowledge with specialists and experts from top IT corporations.Competitive salary package based on your competence plus Annual Bonus and Project Performance Bonus “FPT care” health insurance which is exclusive for FPT employees and provided by AON.Excellent cost-free learning opportunities: Udemy Premium account, English class, sponsor for taking certification such as PMP, AWS…18 Leave days (12 Annual leave, 6 Sick Leave)Annual Summer Vacation support: 1-6 Million Cash, 1-3 Leave holiday.Annual health check-up.13th-month Salary.Other allowances: transportation allowance, lunch allowance, working on-site allowance, etc.Company shuttle buses provide a convenient way of transportation for all employees.Be supported preferential buying a department with Senior.F-Town Campus or FPT Building provides many facilities for FPT Software employees such as football ground, basketball & volleyball, gym & yoga center, restaurant, cafeteria, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ Pitagon Việt Nam",
  "Mô tả công việc": "- Phát triển sản phẩm trên nền tảng Java, đảm bảo hiệu năng cao, đáp ứng yêu cầu cũng như khả năng mở rộng.- Đảm bảo tiến độ, chất lượng công việc và báo cáo thường xuyên tới quản lý.- Tích cực cung cấp sản phẩm nhanh chóng tới khách hàng.",
  "Yêu cầu ứng viên": "- Có trên 3 năm kinh nghiệm làm việc với các dự án Java, trong đó có tối thiểu 1 năm kinh nghiệm Leader.- Có kiến thức/kinh nghiệm chuyên sâu về Java, Spring Framework, Microservice.- Có kiến thức chuyên sâu về HTML/CSS, hiểu biết về CSS3, HTML5.- Có kiến thức chuyên sâu về các cơ sở dữ liệu: SQL Server, MySQL, MongoDB, Oracle.- Có kinh nghiệm lập trình với Angular, ReactJS, Boostrap.- Khả năng thảo luận, phân tích yêu cầu, thiết kế, đồng thời thực hiện tốt phương án cùng team.- Đọc hiểu thành thạo tiếng Anh chuyên ngành.- Có khả năng sử dụng Tiếng Anh trong giao tiếp là một lợi thế.",
  "Quyền lợi": "Lương cơ bản 20.000.000 - 40.000.000 VNĐ- Thưởng Tháng lương thứ 13.- Review lương 3 tháng/lần- Đóng BHXH theo quy định nhà nước,...- Làm việc giờ hành chính T2 - T6, nghỉ ễ tết nghỉ theo quy định.- Được tư vấn lộ trình phát triển bản thân bởi các chuyên gia thành đạt trong lĩnh vực phần mềm.- Được tham gia các khóa đào tạo nâng cao nghiệp vụ chuyên môn, kiến thức sản phẩm dịch vụ công ty cung cấp.- Tham gia các hoạt động tập thể (liên hoan, du lịch, thể thao, …).- Cơ hội được phát triển năng lực nghề nghiệp và có mức thu nhập cao.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ NEXDATA",
  "Mô tả công việc": "– Thu thập các yêu cầu nghiệp vụ từ phía đối tác và khách hàng là các cơ quan nhà nước thuộc khối chính phủ, y tế, giáo dục, Ngân hàng, media truyền/ hình;– Làm việc trực tiếp với đối tác/ khách hàng để làm rõ nghiệp vụ;– Phân tích nghiệp vụ;– Tài liệu hóa yêu cầu nghiệp vụ dưới dạng văn bản/Prototype.– Đảm bảo yêu cầu nghiệp vụ được tất cả các vị trí trong dự án hiểu thông suốt.",
  "Yêu cầu ứng viên": "– Yêu cầu tốt nghiệp Đại học CNTT hoặc các chuyên ngành có liên quan;– Có kinh nghiệm từ 01 năm kinh nghiệm ở vị trí BA;– Có đam mê và hiểu biết về nghiệp vụ liên quan đến khối chính phủ, y tế, giáo dục, Ngân hàng, media truyền hình;– Sử dụng thành thạo tin học văn phòng (Word, Excel, Powpoint, Visio);– Có thể dử dụng PhotoShop;– Có thể dử dụng phần mềm Axure để vẽ Prototype;– Có thể sử dụng UML, các công cụ thiết kế và mô hình hoá;– Ưu tiên ứng viên có kinh nghiệm trong các dự án phần mềm;- Ưu tiên các bạn có base về Kế toán/ tài chính hoặc có kinh nghiệm làm các dự án phần mềm tài chính, ngân hàng, bảo hiểm .... có liên quan",
  "Quyền lợi": "– Môi trường làm việc năng động, chuyên nghiệp với đội ngũ chuyên gia am hiểu và giàu kinh nghiệm;– Có cơ hội làm việc nhiều với các đối tác nước ngoài lớn, các công ty đa quốc gia;– Lương thưởng xứng đáng theo năng lực( thưởng doanh thu, thưởng dự án ....), thưởng ngày lễ 2/9, 30/4, 1/5, ,.. theo tình hình kinh doanh của công ty;– Môi trường trẻ trung, năng động: Team building hàng năm, Olympic kỉ niệm ngày thành lập công ty, Year End Party, MasterChef dịp 08/03, 20/10, hoạt động thể thao hấp dẫn chiều thứ 5 hàng tuần, (CLB Bóng đá, CLB Bóng sọt nữ)… và một số hoạt động khác;– Hưởng đầy đủ BHXH và các chế độ chính sách khác theo quy định của Bộ Luật lao động và công ty;– Được thoả sức sáng tạo và triển khai các ý tưởng mới;– Được tham gia các khóa đào tạo kỹ năng, đào tạo nâng cao chuyên môn trong nước và nước ngoài;– Được đào tạo bài bản về quy trình, công nghệ và các kiến thức cần thiết cho công việc;– Thưởng cuối năm, thưởng dự án, thưởng hiệu suất,.. theo thành tích công việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "VC Corp",
  "Mô tả công việc": "-\tLập trình và phát triển ứng dụng web, web service-\tTham gia nghiên cứu, phát triển và ứng dụng các công nghệ mã nguồn mở vào trong dự án.-\tKết hợp với các bộ phận liên quan (Bigdata, Sản phẩm, UI/UX, thiết kế, kiểm thử, hệ thống…) để triển khai hoàn thành dự án trên các môi trường.-\tBáo cáo tiến độ và tình trạng công việc cho quản lý dự án",
  "Yêu cầu ứng viên": "• Có khoảng 1 năm kinh nghiệm làm việc với ngôn ngữ PHP• Có kinh nghiệm sử dụng các framework của PHP như: CodeIgniter, Laravel, …• Nắm vững kiến thức nền tảng về hệ quản trị cơ sở dữ liệu: SQL, MySQL, Javascript, HTML5/CSS3, có kinh nghiệm sử dụng jQuery, Bootstrap• Hiểu biết về MVC, OOP, có hiểu biết về Design Pattern là một lợi thế• Khả năng tư duy, research tốt. SInh viên năm cuối các trường CNTT",
  "Quyền lợi": ". Dải lương dự kiến: 12,000,000 – 30,000,000 VNĐ. Thưởng đạt, vượt chỉ tiêu KPI/Thưởng năng suất, thưởng tháng lương 13 (thưởng Tết Âm Lịch), thưởng thâm niên, thưởng nóng, thưởng vinh doanh.... Trang thiết bị làm việc công nghệ cao, phong phú, đa dạng.. Văn phòng làm việc hiện đại, chuyên nghiệp, an toàn.. Môi trường trẻ trung, năng động, sáng tạo.. Đồ uống, đồ ăn nhẹ tại văn phòng.Chương trình chăm sóc sức khỏe toàn diện VC Health Care. Thăm khám sức khỏe định kỳ hàng năm tại các bệnh viện cao cấp. Được tham gia các hoạt động trải nghiệm tư vấn chăm sóc sức khỏe từ các chuyên gia y tế, do công ty tổ chức theo hình thức các kênh trực tuyến và trực tiếp tại văn phòng.Chế độ nghỉ dưỡng và phúc lợi:. Chế độ nghỉ mát (theo quy chế của công ty).. Chế độ nghỉ phép (12 ngày nghỉ phép/năm theo quy định của Luật Lao Động).. Chế độ Hiếu, Hỉ, Sinh Con.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ NEXDATA",
  "Mô tả công việc": "- Phát triển sản phẩm phần mềm trên nền tảng Java cho các đối tượng khách hàng khác nhau.- Tham gia sâu vào các giai đoạn của một dự án như: phân tích, thiết kế, thực thi, kiểm thử, bảo trì phần mềm- Nghiên cứu áp dụng công nghệ mới liên quan đến công việc- Lập trình các module có độ phức tạp cao, liên kết với các module khác- Tương tác với solution archiect về các yêu cầu của dự án, thiết kế và các công nghệ liên quan cần nghiên cứu- Chịu trách nhiệm xây dựng và đóng gói sản phẩm theo các phiên bản- Tài liệu hóa các đặc tả thiết kế và các chức năng- Cung cấp sản phẩm phần mềm đúng hạn, đúng chất lượng",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học, Cao đẳng chuyên ngành Công nghệ thông tin, Khoa học máy tính hoặc các ngành liên quan.- Có kinh nghiệm từ 01 năm trở lên- Hiểu biết về kiến trúc phần mềm và an toàn bảo mật cho phần mềm- Có kiến thức và kinh nghiệp lập trình pattern là một lợi thế.- Có kiến thức về server application Apache Tomcat, Jboss- Có khả năng làm việc trên hệ điều hành linux như Redhat linux, CentOS- Có kinh nghiệm về lập trình Java Srping Boot, Spring Data JPA, Spring Security, SOAP Service, Rest Service- Hiểu biết về HTML5/CSS3, Javascript, jQuery, Bootstrap; hiểu biết về một trong các framework JS như Angular, React, VueJS,… là một lợi thế- Hiểu biết về cơ sở dữ liệu SQL Server, Oracle, My SQL: Tự thiết kế cơ sở dữ liệu, viết store procedure, function và các script phức tạp- Sử dụng thành thạo các công cụ quản lý source như SVN, Git hoặc ...- Có khả năng tối ưu hóa thuật toán, script- Ưu tiên các ứng viên có kiến thức hoặc đã làm việc trên các quy trình phát triển phần mềm như Scrum, Agile",
  "Quyền lợi": "– Môi trường làm việc năng động, chuyên nghiệp với đội ngũ chuyên gia am hiểu và giàu kinh nghiệm;– Có cơ hội làm việc nhiều với các đối tác nước ngoài lớn, các công ty đa quốc gia;– Lương thưởng xứng đáng theo năng lực, thưởng ngày lễ 2/9, 30/4, 1/5, ,.. theo tình hình kinh doanh của công ty;– Môi trường trẻ trung, năng động: Teambuilding hàng năm, Olympic kỉ niệm ngày thành lập công ty, Year End Party, MasterChef dịp 08/03, 20/10, hoạt động thể thao hấp dẫn chiều thứ 5 hàng tuần, (CLB Bóng đá, CLB Bóng sọt nữ)… và một số hoạt động khác nữa;– Hưởng đầy đủ BHXH và các chế độ chính sách khác theo quy định của Bộ Luật lao động và công ty;– Được thoả sức sáng tạo và triển khai các ý tưởng mới;– Được tham gia các khóa đào tạo kỹ năng, đào tạo nâng cao chuyên môn trong nước và nước ngoài;– Được đào tạo bài bản về quy trình, công nghệ và các kiến thức cần thiết cho công việc;– Thưởng cuối năm, thưởng dự án, thưởng hiệu suất,.. theo thành tích công việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/06/2023"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "•\tDetermine project requirements and developing work schedules for the team.•\tDelegate tasks and achieving daily, weekly, and monthly goals.•\tLiaise with team members, management, and clients to ensure projects are completed to standard.•\tIdentify risks and forming contingency plans as soon as possible.•\tAnalyze existing operations and schedule training and meetings to discuss improvements.•\tKeep up-to-date with industry trends and developments.•\tUpdate work schedules and performing troubleshooting as required.•\tMotivating staff and creating a space where they can ask questions and voice their concerns.•\tBeing transparent with the team about challenges, failures, and successes.•\tPrepare progress reports and deliver presentations to relevant stakeholders",
  "Yêu cầu ứng viên": "•\tMinimum of 02 years of working experience developing client applications.•\tBuild responsive web experiences across multiple devices and browsers•\tHands-on experience in web programming (HTML5, CSS3, JavaScript, Bootstraps, REST Services).•\tMinimum of 4 years of experience in any of the technical stack of C#.NET, Angular+, JavaScript or Node.js, React.js, JavaScript or React Native, IONIC as a full stack client developer.•\tExperience with databases (TSQL, cursors, replications, etc.)•\tNot required but preferredo\tKnowledge of Agile Scrum frameworko\tExperience with direct, remote and virtual teamso\tExperience in supportability “DevOps” environment.o\tGood communication in English",
  "Quyền lợi": "•\tAttractive salary. Performance based award.•\tYoung and dynamic working environment.•\tContinuous development of hard and soft skills through work and professional trainings.•\tOpportunity to approach newest technology trends•\tExciting leisure: sport and art events (football club, family day...)•\tCompany's labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Holiday, etc.)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "Perform day-to-day project management activities;Attend meetings with clients’ project team for project planning, requirement discussion, design review, testing, issue resolution, etc;Act as a contact point to respond to clients on UAT Deployment and UAT defect resolution;Coordinate and manage UAT defect resolution;Assist director as an overall tech designer to define the system specification document and UI mockup, discuss and confirm with the client;Assist clients to communicate the design to development team and assign tasks to developers and track the progress;Plan and perform QA testing (with assistance from tester)Prepare QA report (with assistance from the tester);Prepare deployment document to be released to the client;",
  "Yêu cầu ứng viên": "Must haveExperienced as project lead or project manager in business application development projects for enterprise customers;Familiar with software development life cycle and methodologies, familiar with general project deliverables required, e.g. project plan document, system specification document, UI mockups, test reports, test cases, deployment document, etc;Strong communication skills with client and internal teams;Able to manage stakeholder’s expectations;Good management skills and leadership skills;Fluent oral and written English.Nice to haveWorking experience in IT consulting firms before (such as Accenture, IBM, TCS, InfoSys, etc;Technical experience and skill sets in .Net and Angular, SQL Server;Ability to communicate in Japan/Germany/Other language is a plus.",
  "Quyền lợi": "Be able to work in projects with international full-grown customers and exchange knowledge with specialists and experts from top IT corporations.Competitive salary package based on your competence plus Annual Bonus and Project Performance Bonus “FPT care” health insurance which is exclusive for FPT employees and provided by AON.Excellent cost-free learning opportunities: Udemy Premium account, English class, sponsor for taking certification such as PMP, AWS…18 Leave days (12 Annual leave, 6 Sick Leave)Annual Summer Vacation support: 1-6 Million Cash, 1-3 Leave holiday.Annual health check-up.13th-month Salary.Other allowances: transportation allowance, lunch allowance, working on-site allowance, etc.Company shuttle buses provide a convenient way of transportation for all employees.Be supported preferential buying a department with Senior.F-Town Campus or FPT Building provides many facilities for FPT Software employees such as football ground, basketball & volleyball, gym & yoga center, restaurant, cafeteria, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "•\tDevelop web applications in Ruby on Rails and related technologies for a Life Insurance & Hearthcare company.•\tRead & understand technical specifications, analyze product requirements, design features, implement & test software components.•\tResponsible for troubleshooting application related issues and maintaining application performance.•\tDevelop internal & appropriate external documentation content.•\tEnsure conformity of work to software quality standards.•\tLearn new technologies as required for new projects.",
  "Yêu cầu ứng viên": "•\tAt least 2+ years of working experience with Ruby on Rails•\tHave a strong background in IT (general knowledge about algorithm, datastructure, programing principle, database).•\tStrong web backend experience is preferred.•\tSolid understand of object oriented programming principle (OOP).•\tExperienced with web service protocols such as HTTP/ REST, SOAP.•\tExperienced with HTML 5/CSS 3/SASS/Jquery/Ajax is a plus.",
  "Quyền lợi": "•\t“FPT care” health insurance provided by AON and is exclusive for FPT employees.•\tAnnual Summer Vacation: follows company’s policy and starts from May every year•\tSalary review 1 times/year or on excellent performance•\tInternational, dynamic, friendly working environment•\tAnnual leave, working conditions follow Vietnam labor laws.•\tOther allowances: lunch allowance, working on-site allowance, etc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "The Magento Developer plays a key role in designing and developing eCommerce applications using the Magento 2 eCommerce Platform. The successful candidate will work alongside our eCommerce business team.•\tDevelop Magento E-commerce and CMS solutions following the software development lifecycle•\tKeep Magento knowledge up to date, be aware of new versions and updates and upgrade to the latest release if necessary•\tMentor other members of the team•\tWrite documentation of current and future configurations, processes and procedures ways to enhance functionality and increase conversions•\tDetermines operational feasibility by analysis, problem definition, requirements solution development and proposed solutions",
  "Yêu cầu ứng viên": "•\tAt least 3 years of experience in PHP, OOP•\tExperienced in Magento 2.1+ and follow Magento best practices•\tExperienced in optimizing the code & server for high traffic websites•\tExperienced with Redis, Memcached•\tFamiliar with MariaDB or MySQL, design database, solve performance issues•\tFamiliar with front-end web technologies like RequireJS, JQuery, knockout.JS, HTML/ CSS coding skills and Ajax.•\tFamiliar with writing unit test in PHPUnit•\tYou are well versed in best practices in OOP, design patterns, SOLID principles, and data driven design•\tAble to write well-structured, maintainable code•\tCan-do-attitude and put the goals of the team before your own prestigeNice to have:•\tPrevious work experience with Amazon Web Services•\tExperience with GIT, CLI•\tComfort working with Linux server, deployment and configuration",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams in FPT Software HN with various benefits and attractive offers:•\tCOMPETITIVE SALARY PACKAGE based on your competent plus Annual Bonus and Project Performance Bonus “FPT care” health insurance provided by AON and is exclusive for FPT employees.•\tYoung and competitive environment – we don’t focus on the projects only, we also focus on personal development. We’ll listen to you and work with you to improve continuously together.• “FPT care” health insurance provided by AON and is exclusive for FPT employees.•\tAnnual Summer Vacation: follows company’s policy and starts from May every year•\tInternational, dynamic, friendly working environment•\tAnnual leave, working conditions follow Vietnam labor laws.•\tOther allowances: lunch allowance, working on-site allowance, etc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN PHÁT TRIỂN PHẦN MỀM THÔNG MINH ISD",
  "Mô tả công việc": "- Tham gia phát triển các phần mềm ứng dụng của công ty: CRM, MES,... Tích hợp các hệ thống ERP SAP sẵn có của khách hàng.- Phân tích hệ thống nghiệp vụ theo yêu cầu của dự án- Phối hợp, đánh giá, phản biện các đề xuất của đối tác về yêu cầu và dữ liệu, mô tả quy trình nghiệp vụ...- Thu thập thông tin và phân tích yêu cầu nghiệp vụ khách hàng- Viết các tài liệu: đặc tả yêu cầu người sử dụng:Workflow, Mock-up, Blueprint.- Chia nhỏ công việc để bộ phận Dev thực hiện theo từng tuần- Xây dựng kịch bản và thực hiện kiểm thử ứng dụng:Test Case- Xây dựng các tài liệu HDSD và thực hiện triển khai cho khách hàng:User Guide- Hiểu rõ và thành thạo CSDL quan hệ- Kết hợp với đội lập trình xây dựng CSDL khi cần thiết- Kiểm tra kết quả tính đúng của dữ liệu, báo cáo sau khi đội lập trình xây dựng.",
  "Yêu cầu ứng viên": "- Ít nhất 1 năm kinh nghiệm phân tích nghiệp vụ trong lĩnh vực IT- Có kỹ năng viết tài liệu, mô hình và tổng quát hóa các vấn đề- Có kỹ năng giao tiếp, làm việc nhóm và giải quyết vấn đề- Biết sử dụng MS Office, MS SQL- Nhiệt tình, ham học hỏi- Viết, giao tiếp Tiếng Anh là một lợi thế- Kĩ năng làm việc nhóm",
  "Quyền lợi": "- Được tham gia vào các dự án phần mềm triển khai cho các tập đoàn lớn tại Việt Nam- Được hưởng đầy đủ các chế độ của công ty: bảo hiểm, nghỉ mát, ngày lễ, Tết, liên hoan, sinh nhật,. ...- Lương tháng thứ 13, xem xét tăng lương 6 tháng/lần, cơ hội thăng tiến cao- Hoạt động ngoại khoá hằng tháng; du lịch hằng năm- Môi trường làm việc năng động, vui vẻ, Sếp tận tình, đồng nghiệp thân thiện, team đoàn kết",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "•\tLập kế hoạch tuyển dụng cho từng quý, từng năm theo kế hoạch kinh doanh của công ty đưa ra.•\tLàm việc với các đối tác và thực hiện triển khai các hoạt động tuyển thông tuyển dụng để thu hút và tìm kiếm ứng viên: tổ chức hội thảo việc làm, tổ chức chương trình thực tập sinh…•\tTiến hành xây dựng JD, thông báo tuyển dụng, sàng lọc hồ sơ, tổ chức thi tuyển, chấm thi, phỏng vấn và thương thảo điều kiện làm việc.•\tThực hiện các thủ tục tiếp nhận nhân viên mới bao gồm: làm đề nghị tuyển dụng, gửi thư mời làm việc, làm hợp đồng lao động, bàn giao tài sản cho nhân viên mới, hướng dẫn Buddy.•\tTư vấn và giải đáp thắc mắc của các ứng viên.•\tBáo cáo tuyển dụng: Chịu trách nhiệm báo cáo toàn bộ hoạt động tuyển dụng của công ty.",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học chuyên ngành kinh tế, xã hội, nhân sự, phần mềm- Yêu thích công việc tuyển dụng- Ưu tiên các bạn đã có kinh nghiệm làm tuyển dụng lĩnh vực CNTT trên 1 năm- Ngoại hình ưu nhìn- Giao tiếp nhanh nhẹn, hoạt bát- Tính cách sôi nổi, trẻ trung",
  "Quyền lợi": "•\tThu nhập: Thỏa thuận•\tLương tháng thứ 13•\tThưởng lương mềm theo dự án.•\tXét tăng lương hàng năm.•\tĐóng BHXH đầy đủ và tặng thêm gói BHXH sức khỏe FPT care cho nhân viên•\tLộ trình thăng tiến rõ ràng, rất nhiều vị trí và cơ hội thăng tiến cho nhân viên.•\tLàm việc từ thứ 2 đến thứ 6.•\tĐược làm việc trong môi trường trẻ, năng động và chuyên nghiệp•\tĐược làm việc trực tiếp cùng khách hàng là tập đoàn lớn của Hàn Quốc, Nhật, Sing, Úc…•\tĐược đào tạo các kỹ năng mềm•\tCó cơ hội đi Onsite nước ngoài•\tTham gia các hoạt động nghỉ mát, du lịch, Teambuilding do công ty tổ chức hàng năm•\tTham gia các hoạt động event sôi động, câu lạc bộ thể thao, văn nghệ…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "● Overview : Real estate transaction system, where sellers and buyers are connected, transactions are completely online with reliable information. Transactions will take place quickly and securely....● Project information : The system has been in development for a long time, so the technology used in the project is a bit outdated.Step 1 : Read and understand business, source code structureStep 2 : Make the transition and apply new technology:+ Convert objc to swift+ Applying new technology to existing system● Duration: plan 1 year.● Department Information : Working with Japan customer , follow customer standard process. Working direct with customer , used English with document",
  "Yêu cầu ứng viên": "● At least 3 years experience in IOS native mobile development● Advanced knowledge in mobile development with Objective-C and Swift● Experience in developing high performing mobile applications: client - server application, fast and highly responsive.● Good in Design pattern(MVVM, Clean Architecture, DI….), Testing.● Can create TestCode (XCTest)● Some 3rd party library we use: Facebook SDK, Alamofire, Adjust SDK, Crashlytics, Google Maps SDK, Fabric, Adtech, Windows Azure Messaging, SVProgressHUD, FMDB, WhatsAppKit, InAppSettingsKit, LoggerClient, Google Conversion Tracking SDK, Google Analytics Services.● English is accepted at the reading/writing level.● Tools we use: Github, Jenkins, Invisionapp, Jira, Confluence, Slack, latest XCode, Postman, Sketch.",
  "Quyền lợi": "● Attractive salary. Performance based award.● Salary review 1 times/year or on excellent performance● “FPT care” health insurance provided by AON and is exclusive for FPT employees.● Company's labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Holiday, etc.)● Annual leave, working conditions follow Vietnam labor laws.● Continuous development of hard and soft skills through work and professional training.● Exciting leisure: sport and art events (football club, family day...)● International, dynamic, friendly working environment",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty TNHH Thương Mại MerryBlue",
  "Mô tả công việc": "-\tPHỎNG VẤN TRƯỚC TẾT, ĐI LÀM SAU TẾT-\tTham gia thiết kế giao diện cho các dự án app.-\tNghiên cứu nội dung và định hướng phát triển hình ảnh, giao diện cho sản phẩm.-\tThực hiện cắt ghép giao diện cho mobile app, website, các hệ thống khác theo yêu cầu-\tThực hiện các thiết kế khác để phục vụ sản phẩm khi phát sinh yêu cầu.-\tThiết kế các giao diện web, app theo các xu hướng mới nhất và có khả năng thuyết phục được khách hàng.-\tPhối hợp với các lập trình viên để xây dựng các hiệu ứng đặc biệt cho web, app.Thời gian làm việc từ Thứ 2 - Thứ 6 (Nghỉ Thứ 7 và Chủ Nhật)",
  "Yêu cầu ứng viên": "1.\tTrình độYêu cầu:-\tCó kinh nghiệm hơn 1 năm trong lĩnh vực thiết kế app, branding, ...-\tSử dụng tốt các phần mềm đồ họa: Photoshop, Illustrator và đặc biệt là Figma…-\tNắm vững các kiến thức và hiểu biết các xu hướng về thiết kế UI-UX cho Mobile Web và Web-App, design system, typography, color…-\tCó thẩm mỹ tốt, sáng tạo, nắm bắt nhanh các xu hướng.Ưu tiên:-\tCó khả năng xây dựng ý tưởng tốt trong thiết kế-\tHiểu biết và luôn cập nhật xu hướng thiết kế mới nhất-\tCó kinh nghiệm design cho mobile iOS/Android.-\tHiểu biết cơ bản về After effect, Premiere, …2.\tKỹ năng-\tKhả năng tư duy logic, lập kế hoạch, quản lý quy trình, quản lý thay đổi tốt.-\tCó khả năng làm việc độc lập và làm việc theo nhóm.-\tTiếng anh đọc hiểu tốt.",
  "Quyền lợi": "-\tLương CB từ 700 - $1500 và tăng lương theo hiệu quả công việc được đánh giá hàng tháng, thưởng theo dự án hàng tháng không giới hạn-\tĐược làm việc trong môi trường trẻ trung, năng động, đồng nghiệp vui vẻ hoà đồng, …-\tĐược tham gia teambuilding do công ty tổ chức, đi du lịch 2 lần/năm, trà nước, bánh kẹo mỗi ngày-\tĐược phát huy tốt nhất khả năng sáng tạo của bản thân-\tCơ hội thăng tiến cao nếu có sự đam mê và nhiệt huyết-\tĐược trang bị dụng cụ và chỗ làm việc hiện đại thoải mái, không gò bó-\t12 ngày nghỉ phép/năm, BHYT, BHXH-\tĐào tạo, trao đổi, học tập, các hoạt động Team building, …-\tTrang bị phòng tập GYM hiện đại, phòng chơi GAME riêng biệt.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 08/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ GECKOSO",
  "Mô tả công việc": "- Lập trình web sử dụng các nền tảng mã nguồn mở có số lượng người truy cập và dữ liệu lớn, có khả năng phát triển front-end hoặc back-end hoặc fullstack.- Sử dụng các công nghệ lập trình tân tiến: PHP7, Laravel, Bootstrap, Restful API, VueJS, MongoDB…- Phát triển các sản phẩm phần mềm quản lý hệ thống sản xuất, chăm sóc khách hàng, thương mại điện tử...- Tối ưu kiến trúc hệ thống, các ứng dụng Web cho hàng triệu người dùng thực tế.",
  "Yêu cầu ứng viên": "- Có ít nhất 2 năm kinh nghiệm làm việc với PHP, framework Laravel và VueJS- Sử dụng thành thạo HTML/CSS, Javascript, jQuery, Ajax / JSON, Bootstrap, Restful API- Có kinh nghiệm xây dựng PWA là 1 lợi thế- Nắm vững kiến thức nền tảng về hệ quản trị cơ sở dữ liệu: SQL, MySQL, MongoDB.- Nắm vững mô hình MVC, OOP, có hiểu biết về Design Pattern là 1 lợi thế.- Có kinh nghiệm xử lý với hệ thống có lượng dữ liệu lớn, khả năng tư duy tốt.- Tiếng Anh giao tiếp, có khả năng đọc hiểu và phân tích tốt yêu cầu của khách hàng, và hỗ trợ viết document + guideline cho dự án là 1 lợi thế.",
  "Quyền lợi": "Lương từ 15 – 30 tr.Thưởng KPI 1 đến 2 tháng lương, các chế độ đầy đủ, nghỉ thứ 7, CN.Ðược hưởng đầy đủ các chế độ phúc lợi xã hội như: BHXH, BHYT, BH thất nghiệp, bảo hiểm chăm sóc sức khoẻ Bảo Minh, nghỉ mát hàng năm.Môi trường làm việc: Chuyên nghiệp, trẻ trung, năng động, sáng tạo, có nhiều cơ hội khẳng định bản thân và thăng tiến trong nghề nghiệp.Thời gian làm việc: 8h30 - 17h30 các ngày từ thứ 2 đến thứ 6 hàng tuần.Ngày nghỉ : Thứ 7, chủ nhật và các ngày nghỉ lễ khác, phép năm theo quy định của Luật lao động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "Công ty Cổ phần VINID",
  "Mô tả công việc": "We are looking for an experiencedQC Engineerto join our product team. This is a fantastic opportunity to work at a well-established and leading start-up in Vietnam asOne Mount Group.Responsibilities:Learn the system, analyze descriptive documents about the system and design test caseExecute writing Test cases, test scripts for automation, test case APIs based on the system specification documents.Review test cases of other members.Do manual testing, run and read test script automation results, run test APIs.Performs bug log, evaluates bug severity and keeps track bug status.Self-management of personal work and report progress to the leader.Assist the leader in human resource management, work management and project progress.Timely report critical and block issues to leaders and stakeholders.",
  "Yêu cầu ứng viên": "QualificationsOver 3 year experience, ability to work in English (ISTQB certification is preferred)Experienced in testing API using Postman, Soap UI ...Proficient use of SQL queriesExperienced, knowledgeable in programming, being able to do automation is an advantageUnderstand the testing and product development processes.Experience working under an Agile (Scrum) modelAbility to communicate and solve problems by themselvesAbility to learn new knowledge and skills if instructed.",
  "Quyền lợi": "Benefits & PerksSalary & AllowancesCompetitive income with lunch allowance, 13 fixed months salary, performance bonus and gift on special occasion.Annual leave: 15 - 20 days/year, birthday leave and other leaves/public holidays in accordance with the Labor Law of VietnamPeriodic medical checkup, Health/Social Insurances & Bao Viet InsuranceBe provided with high performance laptop and screenCareer GrowthOpportunity to experience a great workplace where young & world-class talents work together passionatelyOpportunity to promptly boost your capability by solving challenging issues of a big tech ecosystem. It’s worth your try.Very diverse offline and online seminars & workshop provided by company, supervisors, mentors and buddiesClear and flexible career pathBe sponsored to study online courses and get certification.Working EnvironmentModern and flexible Agile Office fully equipped with gaming, yoga, gym, lunch area, personal locker, open space... No dress code, just shine your way.Learning culture, initiatives and proactive attitude are strongly encouraged at One MountTeam building, company trip and monthly internal events",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
},
{
  "name": "PHÒNG KHÁM Y HỌC CHỨNG CỨ DOCTOR CHECK",
  "Mô tả công việc": "1/ Phụ trách và thực hiện SEO cơ bản cho website của công ty:Nghiên cứu, phân tích sản phẩm/dịch vụ của công ty, phân tích khách hàng và đối thủ để xây dựng chiến lược SEO.Hợp tác với bộ phận Kĩ thuật để xây dựng Website hỗ trợ chuẩn SEO hoặc Đưa ra các đề xuất thay đổi nhằm cải thiện SEO cho Website.Nghiên cứu và xây dựng bộ từ khóa cho SEO để có chiến lược phủ traffic ngành.Xây dựng chiến lược Nội dung và thực hiện triển khai hệ thống content chuẩn SEO.Tối ưu SEO on-page; SEO off-page.Quản lý chi phí của chiến dịch dựa vào ngân sách và dự tính chi phí hàng tháng.Theo dõi, đánh giá, giám sát các kết quả SEO.Báo cáo kết quả và đưa ra đề xuất phù hợp.2/ Cải tiến SEO để có kết quả tốt nhất:Liên tục cập nhật các kiến thức mới nhất về SEO để luôn dẫn đầu trong SERPs.Sử dụng các công cụ để đẩy mạnh kết quả SEO.Liên tục áp dụng và tối ưu Schema để có kết quả tốt nhất.Tối ưu SEO Mobile để có kết quả hiển thị tốt nhất trên di động.",
  "Yêu cầu ứng viên": "Ham học hỏi và có tinh thần cầu tiếnÍt nhất 1 năm kinh nghiệm làm chuyên viên SEO.Hiểu biết sâu các công cụ SEO.Có kiến thức về HTML và CSS là một lợi thế.Tỉ mỉ, chi tiết, có đầu óc phân tích, đổi mới sáng tạoCó khả năng chịu áp lực để đạt mục tiêu chung.Chủ động nắm bắt thông tin & lập kế hoạch trong công việc.Có khả năng làm việc nhóm, cầu tiến và sẵn sàng phát triển bản thân.",
  "Quyền lợi": "1/ Môi trường làm việc:Mức lương cạnh tranh: từ 8 – 15trLàm việc từ Thứ 2 tới Thứ 7 (Chủ nhật Nghỉ). Sáng 8h30 - 12h, Chiều 13h - 17h30.Là công ty khởi nghiệp năng động và tràn đầy nhiệt huyết, khát vọng tạo ra cách mạng y tế cho người dân.Làm việc trong môi trường y đức mang lại sự hạnh phúc cho người bệnh nhân.2/ Chế độ:Nhân sự được khám miễn phí tại phòng khám.Chế độ hỗ trợ sức khỏe cho Ba & Mẹ.Chế độ sức khỏe cho con cái.Chế độ bảo hiểm: BHXH, BHYT, BHTN.Team Building hàng năm.Chế độ lương, thưởng tháng 13.Cơ hội thăng tiến rõ ràng và minh bạch.Nghỉ phép năm theo qui định.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Viettel Software Services",
  "Mô tả công việc": "- Nhiệm vụ xây dựng kế hoạch kinh doanh và đảm bảo doanh thu, doanh số tháng/quý/năm của Trung tâm theo mảng, lĩnh vực, khách hàng được phân công.- Phân tích thị trường, phân tích đối thủ, xây dựng chính sách giá bán, chính sách bán hàng, tìm kiếm khách hàng, tìm kiếm cơ hội hợp tác với các đối tác chiến lược.- Phát triển kinh doanh: phân tích thực tế, đóng góp chiến lược, lập kế hoạch kinh doanh, tiếp cận khách hàng mới, chăm sóc khách hàng hiện tại.-Tìm kiếm, xây dựng và mở rộng các mối quan hệ để tiếp cận khách hàng là các tổ chức, doanh nghiệp trong và ngoài nước. Đối tượng khách hàng là doanh nghiệp (B2B).- Tiếp xúc khách hàng, tư vấn giải pháp theo nhu cầu khách hàng, đảm bảo nguồn việc cho hoạt động sản xuất theo kế hoạch sxkd của Trung tâm.- Đàm phán, chốt khối lượng công việc, kế hoạch, cam kết SLA, ký hợp đồng với khách hàng. Theo dõi tiến độ thực hiện hợp đồng, nghiệm thu, bàn giao, thanh lý hợp đồng.- Xây dựng các cơ chế, chính sách, thực hiện chăm sóc khách hàng.- Phân tích, đánh giá hiệu quả các dự án cả trước và sau khi triển khai.-Thúc đẩy nhóm đạt được các mục tiêu (thanh toán, lợi nhuận, xây dựng khách hàng, phát triển con người và cải tiến quy trình).- Phát triển đội ngũ bằng cách huấn luyện và đào tạo để nâng cao kỹ năng.",
  "Yêu cầu ứng viên": "-Từ 1 năm kinh nghiệm ở vị trí tương đương, ưu tiên ứng viên có kinh nghiệm trong lĩnh vực Gia công phần mềm CNTT.- Có khả năng dự báo, cảnh báo, phân tích, tổng hợp, bao quát thị trường để xây dựng kế hoạch kinh doanh.- Kỹ năng phân tích, xử lý tình huống và ra quyết định.-Kỹ năng xây dựng, quản trị mối quan hệ, đàm phán, trao đổi với KH.-Ưu tiên ứng viên có hiểu biết hoặc ham học hỏi về nghề sản xuất phần mềm trong lĩnh vực CNTT, hiểu về hoạt động & lĩnh vực kinh doanh các dự án CNTT.-Ưu tiên ứng viên đã từng làm việc tại các công ty Công nghệ và mảng kinh doanh dự án, có khả năng lãnh đạo và dẫn dắt đội nhóm.-Thẳng thắn, Cởi mở, Năng động, Chân thành, Quan tâm, Lắng nghe-Ưu tiên ứng viên giao tiếp tiếng anh tốt.",
  "Quyền lợi": "• Thu nhập cạnh tranh lên đến 30.000.000 đồng/tháng.• Cơ hội tiếp cận các xu hướng công nghệ mới nhất.• Có chế độ hỗ trợ tiền điện thoại và ăn trưa, nghỉ mát hàng năm; kèm theo là các khoản thưởng vào các dịp lễ lớn (30/4, 1/5, 2/9, 22/12 ngày thànhlập Tập đoàn, Tết Dương/Âm…) (Tổng package: 20-25M/năm); lương tháng 13• Chế độ phúc lợi theo tiêu chuẩn của nhà nước và các phúc lợi phi tài chính khác.• Nghỉ phép năm: 15 ngày/năm• Đánh giá tăng lương 2 lần/năm• Được đóng đầy đủ về các chế độ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp và các gói bảo hiểm sức khỏe khác.• Hàng năm CBNV được tham gia khám sức khỏe định kỳ tại các bệnh viện lớn• Happytime: 15 phút các buổi chiều trong tuần.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ TECHLAB",
  "Mô tả công việc": "Tham gia phát triển các ứng dụng, sản phẩm (internet) của công ty;Phụ trách về các giải pháp kỹ thuật và tối ưu thuật toán cho sản phẩm/team khi cần thiết;Nghiên cứu sản phẩm mới theo định hướng phát triển của công ty.",
  "Yêu cầu ứng viên": "Nắm vững OOP và ngôn ngữ Kotlin;Có kinh nghiệm lập trình Android trên 2 năm kinh nghiệm phát triển mobile app trên Android OS;Có thể xử lý dữ liệu lớn, memory leak, real time, làm việc nhiều với social network;Đọc hiểu tài liệu tiếng Anh;Có khả năng làm việc độc lập.",
  "Quyền lợi": "Được làm việc trong một công ty công nghệ năng động, phát triển. Có nhiều thử thách, có cơ hội được đào tạo và nâng cao nghiệp vụ thường xuyên,Được hưởng phụ cấp tiền ăn và gửi xeXét review lương trung bình 1- 2 lần trên năm;Được đào tạo và nâng cao nghiệp vụ thường xuyên;Làm việc trong môi trường trẻ trung, năng động, chuyên nghiệp, có nhiều cơ hội thăng tiến;Làm việc trực tiếp với Ban giám đốc, là những người có kinh nghiệm, tư duy chiến lược và sáng tạo;Du lịch 2- 3 lần/ năm với team và công ty;Fulltime từ thứ 2 - thứ 6, từ 9h- 18h. 1 tháng làm thêm 2 - 3 sáng thứ 7 (9h - 12h30) theo lịch Của công tyĐược tham gia BHXH, BHYT, BHTN đầy đủ và được khám sức khỏe định kỳ 2 năm/1 lần (Do công ty tổ chức).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
}]