[{
  "name": "công ty Viễn Thông Phương Nam",
  "Mô tả công việc": "• Tham gia phát triển và xây dựng các dự án Chuyển đổi số của công ty• Tham gia các dự án phát triển và bảo trì phần mềm khác nhau• Tham gia trao đổi phát triển sản phẩm theo định hướng công ty• Thực hiện các công việc khác theo yêu cầu của Trưởng bộ phận",
  "Yêu cầu ứng viên": "• Tốt nghiệp Cao đẳng/ Đại học trở lên chuyên Ngành công nghệ thông tin.• Ít nhất 1 năm kinh nghiệm với Python/Django framework• Có kinh nghiệm làm việc với Web/APP RESTful API• Có kinh nghiệm làm việc với các cơ sở dữ liệu : MySQL, MongoDB• Tư duy logic tốt và tư duy phản biện trong quá trính xử lý, tiếp nhận các yêu cầu, đặc tả.",
  "Quyền lợi": "• Môi trường làm việc thân thiện, chuyên nghiệp, năng động.• Cơ hội đào tạo, phát triển và thăng tiến• Chế độ nghỉ phép 12 ngày/năm và nghỉ mát, teambuilding cùng nhiều trải nghiệm với các CLB sở thích, chuyên môn, thể dục thể thao....• Khen thưởng lương tháng 13 và thưởng top nhân viên xuất sắc của năm.• Thưởng đột xuất, thưởng thi đua, thưởng sáng kiến.• Chế độ bảo hiểm: BHYT, BHXH, BHTN và khám sức khỏe định kỳ.• Các chế độ khác theo Luật Lao động Việt Nam và quy định tài chính của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Winter Wolf - IEC Games",
  "Mô tả công việc": "Thiết kế giao diện UI/UX.Thiết kế hình nền background, icon trong game, banner quảng cáo.Thiết kế bối cảnh trong game.Tham gia đóng góp vào quá trình thiết kế và định hướng đồ họa dự án.",
  "Yêu cầu ứng viên": "Am hiểu bố cục và màu sắc trong Game.Có kinh nghiệm trong mảng đồ họa game mobile 2D ít nhất 1 năm Thành thạo Photoshop, Illustrator.Biết sử dụng Unity là lợi thế. Biết sử dụng Spine là lợi thế.Chăm chỉ, cầu tiến, có trách nhiệm với công việc.Có kiến thức & đam mê hội họa.Yêu thích game là lợi thế.",
  "Quyền lợi": "Mức lương: lên tới25.000.000VNDThưởng cuối năm cố định: 02 (hai) tháng lương dù là nhân viên thử việcThu nhập lên tới20+ tháng lương/năm. Thưởng hiệu quả kinh doanh năm: theo doanh thu sản phẩm từ 1 tháng - >> n tháng lương lương (không giới hạn) tùy theo khả năng đóng góp và vai trò dự án.Phụ cấp ăn trưa, gửi xeLàm việc trong môi trường làm việc trẻ trung, năng động, hiện đại.Tài trợ 10M/ năm với các hoạt động thể thao như gym, bơi lội, dance...Tài trợ kinh phí thi chứng chỉ IELTSLàm việc 7.5h mỗi ngày 5 ngày/ tuần, từ thứ 2 đến thứ 6; được nghỉ T7, CNXét tăng lương hàng năm.Du lịch trong nước và nước ngoài hàng năm.Tham gia các hoạt động teambuilding cùng công ty, được tài trợ 1 slot du lịch cho người thân đi cùngHưởng đầy đủ chế độ bảo hiểm theo quy định của Luật lao động",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Sân Đình Games",
  "Mô tả công việc": "Phát triển các sản phẩm game Dân gian, Idle RPG, NFT...Lên ý tưởng và viết kịch bản mô tả tính năng sản phẩm (user flow, concept, wireframe, specs)Phân tích các chỉ số, hành vi người dùng để tối ưu, tinh chỉnh và cân bằng game.Phối hợp với PO, PM để lên roadmap và plan cho sản phẩm.Phối hợp với Dev, Artist, QA để hoàn thiện game.",
  "Yêu cầu ứng viên": "Tối thiểu 1 năm kinh nghiệm trong vị trí Game DesignerCó kiến thức và kỹ năng thiết kế trải nghiệm người dùng Game (UX Design).Có kỹ năng dựng flowchart, wireframe, mockup, biết dùng các tool Figma, XD...Có sản phẩm trên các nền tảng PlayStore/AppStore là lợi thế",
  "Quyền lợi": "14(15) tháng lương/nămMôi trường Agile - Năng động, Linh hoạt. Phát huy tối đa khả năng và tính sáng tạo của nhân tài.Review liên tục công việc, lương thưởng.Làm 7.5h/ngày, từ 9h - 18h, từ T2 đến T6.Hưởng tất cả các chế độ bảo hiểm xã hội, y tế theo quy định của nhà nước, khám sức khỏe định kỳ hàng năm.Team building hàng tháng, du lịch hàng năm trong hoặc ngoài nước.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "DXC Technology Vietnam",
  "Mô tả công việc": "Tham gia vào quá trình triển khai, vận hành dự án lập trình trên nền tảng Java.Hoàn thành các bài tập, khóa học cá nhân theo yêu cầu của mentor.Thực hiện các công việc khác dưới sự chỉ đạo của PM.",
  "Yêu cầu ứng viên": "Sinh viên năm cuối, sắp tốt nghiệp các ngành CNTT, Công nghệ phần mềm, Khoa học máy tính hoặc các ngành khác có liên quan.Nắm vững kiến thức và đã từng làm qua các dự án sử dụng Java/Java EE,...Có thể làm việc fulltime.Tiếng anh khá.",
  "Quyền lợi": "Nhận mức trợ cấp 5.000.000 VND/ tháng.Được đào tạo trong suốt quá trình thực tập, có mentor hỗ trợ 1:1.99,99% cơ hội trở thành nhân viên chính thức.Hỗ trợ xác nhận dấu mộc thực tập.Phỏng vấn online và làm việc tại nhà.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Sân Đình Games",
  "Mô tả công việc": "Lập trình Client Game trên nền tảng MobilePhát triển các dự án game Online với hạ tầng kĩ thuật cho 6 triệu User.Môi trường Agile - trẻ năng động, linh hoạt.Phát triển thành Full-Stack Developer.",
  "Yêu cầu ứng viên": "Kinh nghiệm làm việc với lập trình Mobile trên nền tảng Android hoặc iOSThành thạo một trong các ngôn ngữ các ngôn ngữ Java, Kotlin (Android), Swift/Objective-C (iOS), ActionScript (cross-platform).Có kiến thức tốt về lập trình hướng đối tượngCó sản phẩm được phát hành trên App store là lợi thế",
  "Quyền lợi": "14(15) tháng lương/nămMôi trường Agile - Năng động, Linh hoạt. Phát huy tối đa khả năng và tính sáng tạo của nhân tài.Review liên tục công việc, lương thưởng.Làm 7.5h/ngày, từ 9h - 18h, từ T2 đến T6.Hưởng tất cả các chế độ bảo hiểm xã hội, y tế theo quy định của nhà nước, khám sức khỏe định kỳ hàng năm.Team building hàng tháng, du lịch hàng năm trong hoặc ngoài nước.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Sân Đình Games",
  "Mô tả công việc": "Lập trình Client Game trên nền tảng Unity thế loại: Dân Gian, NFT, Idle RPG..Môi trường Agile - trẻ năng động, linh hoạt.Phát triển thành Full-Stack Developer.",
  "Yêu cầu ứng viên": "Các bạn Intern và Fresher Developer chỉ cần có định hướng phát triển nghề nghiệp theo Unity và C#Có hiểu biết về thuật toán, cấu trúc dữ liệu và lập trình hướng đối tượngCó khả năng đọc hiểu tiếng AnhYêu thích chơi game và làm game",
  "Quyền lợi": "14(15) tháng lương/nămMôi trường Agile - Năng động, Linh hoạt. Phát huy tối đa khả năng và tính sáng tạo của nhân tài.Review liên tục công việc, lương thưởng.Làm 7.5h/ngày, từ 9h - 18h, từ T2 đến T6.Hưởng tất cả các chế độ bảo hiểm xã hội, y tế theo quy định của nhà nước, khám sức khỏe định kỳ hàng năm.Team building hàng tháng, du lịch hàng năm trong hoặc ngoài nước.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ phần truyền thông Việt",
  "Mô tả công việc": "- Triển khai lắp đặt hệ thống thiết bị truyền hình , switch, server ...- Hỗ trợ sửa lỗi, khắc phục các vấn đề gặp phải của khách hàng trong quá trình vận hành , triển khai hệ thống- Nghiên cứu và học hỏi để nắm bắt được các thiết bị, công nghệ mới trong lĩnh vực truyền hình, viễn thông...",
  "Yêu cầu ứng viên": "- Biết cơ bản networking : cấu hình switch, hệ thống mạng, có CCNA là một lợi thế- Biết cơ bản linux : cài đặt Centos, Linux OS,.. có chứng chỉ LPI là một lợi thế- Biết cơ bản cái đặt phần mềm ảo hoá, máy ảo, máy chủ, biêt về cài đặt cluster k8s + deploy microservices lên hệ thống k8s là một lợi thế- Tiếng Anh tốt là một lợi thế",
  "Quyền lợi": "- Lương từ 13-18 triệu + Phụ cấp ăn trưa, điện thoại + Thưởng lễ, Tết, dự án.- Du lịch 1-2 lần/năm và hưởng các quyền lợi khác theo quy định của Công ty– Liên tục được đào tạo về kiến thức, kỹ năng liên quan đến công việc từ các đối tác trong và ngoài nước- BHXH, BHYT, BHTN, Bảo hiểm Bảo Việt (có thể khám chữa bệnh tại các bệnh viện cao cấp như Vinmec, Phương Đông, Thu Cúc …)- Được làm việc trong nhiều dự án với các đối tác lớn như VTV, Viettel, VNPT,..- Được học hỏi và cập nhật công nghệ mới và đào tạo chuyên sâu từ các đối tác nước ngoài- Môi trường làm việc năng động, thân thiện, chuyên nghiệp.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 29/09/2022"
},
{
  "name": "Công Ty TNHH CNTT MF VIETNAM",
  "Mô tả công việc": "Tìm kiếm, tiếp cận khách hàng tiềm năng trên các mạng xã hội như Tinder, Bigo, Facebook, Instagram,...Tư vấn, hướng dẫn và chốt khách hàng sử dụng app livestreamNhắn tin trò chuyện, hỗ trợ các khách hàng Âu: Mỹ, Úc, CanadaLàm việc Online bằng điện thoại trực tiếp tại văn phòng trên các trang mạng xã hội qua Chat, KHÔNG GỌI ĐIỆN.",
  "Yêu cầu ứng viên": "Không yêu cầu kinh nghiệmNam/Nữ dưới 30 tuổiCó thể đọc, viết được tiếng Anh căn bảnTốt nghiệp Trung cấp trở lên",
  "Quyền lợi": "Lương cứng: 8.000.000 - 20.000.000 VNĐ/thángThu nhập cam kết: Từ 10-12.000.000 VNĐ/tháng trở lênHoa hồng cam kết: 2.000.000 - 3.000.000 VNĐ/thángLương chuyên cần 400k, thưởng tăng trưởng cá nhân mỗi tháng.Tham gia các khoá đào tạo và kỹ năng nhằm nâng cao năng lực cá nhân.Cơ hội thăng tiến trong công việc, lộ trình thăng tiến rõ ràng sau 3- 6 tháng.Được hưởng các chính sách phúc lợi khác như sinh nhật, hiếu, hỷ, team building của Công ty.Chính sách BHXH, BHYT, BHTN và các phúc lợi khác theo đúng quy định Công ty.Thời gian làm việc: từ thứ 2 đến thứ 7 (8h00 – 17h30)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Sân Đình Games",
  "Mô tả công việc": "Lập trình Client Game trên nền tảng Unity thế loại: Dân Gian, NFT, Idle RPG..Phát triển các dự án game Online với hạ tầng kĩ thuật cho 6 triệu User.Môi trường Agile - trẻ năng động, linh hoạt.Phát triển thành Full-Stack Developer.",
  "Yêu cầu ứng viên": "Kinh nghiệm với Unity tối thiểu 1 năm.Nắm chắc về thuật toán, cấu trúc dữ liệu giải thuật, lập trình hướng đối tượng.Có khả năng đọc hiểu tiếng AnhCó sản phẩm trên các nền tảng PlayStore/AppStore.Yêu thích chơi game, làm game là lợi thế",
  "Quyền lợi": "14(15) tháng lương/nămMôi trường Agile - Năng động, Linh hoạt. Phát huy tối đa khả năng và tính sáng tạo của nhân tài.Review liên tục công việc, lương thưởng.Làm 7.5h/ngày, từ 9h - 18h, từ T2 đến T6.Hưởng tất cả các chế độ bảo hiểm xã hội, y tế theo quy định của nhà nước, khám sức khỏe định kỳ hàng năm.Team building hàng tháng, du lịch hàng năm trong hoặc ngoài nước.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ phần VCCorp",
  "Mô tả công việc": "• Tham gia code bằng ngôn ngữ PHP Laravel nhằm phát triển các giải pháp: Chatbot, CRM, marketing automation, mail assistant, Web Solutions, payment, loyalty, ticket tool hỗ trợ cho doanh nghiệp, billing,...• Nghiên cứu và áp dụng công nghệ mới phù hợp với định hướng và chiến lược phát triển của dự án, công ty.",
  "Yêu cầu ứng viên": "• Chủ động trong công việc, tính tự giác cao, ham học hỏi, tinh thần làm việc hăng hái, chăm chỉ, tích cực, chịu được áp lực.• Sử dụng thành thạo PHP, có từ 6 tháng trở lên làm việc với framework Laravel.• Thành thạo javascript, CSS, HTML5• Thành thạo mongodb• Hiểu biết VueJs, ReactJs là lợi thế• Ưu tiên những ứng viên đã từng làm các ứng dụng quản lý: Quản lý đơn hàng, quản lý khách hàng, quản lý nhân sự…",
  "Quyền lợi": "● Dải lương dự kiến: 9,000,000 – 25,000,000 VNĐ● Thưởng đạt, vượt chỉ tiêu KPI/Thưởng năng suất: Xét thưởng áp dụng khi nhân viên đạt chỉ tiêu KPI cá nhân và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng tháng lương 13 (thưởng Tết Âm Lịch): Xét thưởng định kỳ cuối năm căn cứ theo quy định của công ty và tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng thâm niên: Xét thưởng định kỳ cuối năm căn cứ theo thâm niên làm việc của nhân viên theo quy định của công ty và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng Nóng, Thưởng thành tích vượt trội: Khi có thành tích xuất sắc và hoặc dự án thành công…● Thưởng vinh danh, tôn vinh: Bình chọn giải cá nhân/bộ phận xuất sắc cấp Công ty định kỳ hàng năm● Thưởng Tự Khoe cấp Bộ Phận: Khuyến khích CBNV, các bộ phận thi đua hoàn thành tốt các mục tiêu công việc, kích thích đổi mới, sáng tạo trong công việc; ghi nhận, động viên kịp thời các việc hay, sáng kiến hiệu quả của các các nhân, tập thể. Mức thưởng tự khoe, tự đề xuất theo quy chế và ngân sách của công ty cấp cho từng bộ phận.ĐIỀU CHỈNH LƯƠNG:Xem xét điều chỉnh lương khi cần thiết trong quá trình làm việc hoặc khi có thành tích vượt trội (không giới hạn số lần tăng lương trong năm). Các tiêu chí xét điều chỉnh lương:• Thời gian làm việc thực tế• Kết quả đánh giá hiệu quả công việc của cá nhân và bộ phận theo KPI• Năng lực/đóng góp của bản thânCÁC CHẾ ĐỘ PHÚC LỢI:Môi trường và điều kiện làm việc:● Trang thiết bị làm việc công nghệ cao, phong phú, đa dạng.● Văn phòng làm việc hiện đại, chuyên nghiệp, an toàn.● Môi trường trẻ trung, năng động, sáng tạo.● Đồ uống, đồ ăn nhẹ tại văn phòng.Các sự kiện hoạt động văn hóa nhân dịp lễ, tết:● Hoạt động kỉ niệm ngày thành lập công ty VCCorp● Hoạt động kỉ niệm và tặng quà sinh nhật CBCNV● Hoạt động kỉ niệm các ngày lễ, tết: ngày Quốc Tế Phụ Nữ 8/3, ngày Phụ Nữ Việt Nam 20/10, ngày Lễ Giáng Sinh, Tết Dương Lịch, Tết Trung Thu, Tết Thiếu Nhi…● Hội diễn và tiệc tổng kết Sum Up cuối năm● Giải bóng đá thường niên● Cuộc thi hoa hậu Miss VC thường niên● Radio Mõ Làng, chương trình phát thanh truyền thông nội bộ● Các hoạt động liên hoan team building theo nhóm, khối, bộ phận…Chương trình chăm sóc sức khỏe toàn diện VC Health Care● Thăm khám sức khỏe định kỳ hàng năm tại các bệnh viện cao cấp● Được tham gia các hoạt động trải nghiệm tư vấn chăm sóc sức khỏe từ các chuyên gia y tế, do công ty tổ chức theo hình thức các kênh trực tuyến và trực tiếp tại văn phòng.Chế độ nghỉ dưỡng và phúc lợi:● Chế độ nghỉ mát (theo quy chế của công ty).● Chế độ nghỉ phép (12 ngày nghỉ phép/năm theo quy định của Luật Lao Động).● Chế độ Hiếu, Hỉ, Sinh Con.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY TNHH MỰC IN VMAX",
  "Mô tả công việc": "• Khai thác khách hàng, giới thiệu, tư vấn cho khách hàng các sản phẩm & dịch vụ của công ty• Khảo sát nhu cầu, phân tích nỗi đau khách hàng. Đề ra phương án giải quyết nỗi đau cho khách hàng cùng với Team Consultant• Đàm phán, chốt hợp đồng với khách hàng• Chăm sóc, duy trì mối quan hệ với khách hàng• Đề xuất các giải pháp nhằm cải tiến hoạt động kinh doanh",
  "Yêu cầu ứng viên": "• Trên 1 năm kinh nghiệm kinh doanh trong mảng công nghệ• Giao tiếp tốt, tự tin thuyết trình trước khách hàng• Kỹ năng đàm phán, chốt sales tốt• Luôn có thái độ chủ động trong công việc• Điểm cộng nếu đã từng có kinh nghiệm với OdooNếu có kinh nghiệm trên 2 năm ở vị trí Functional Consultant sẽ được cất nhắc lên vị trí Leader.",
  "Quyền lợi": "Lương tháng 13, Thưởng dự án.Review lương 2 lần mỗi năm.Ứng dụng hệ thống quản lý chuyên nghiệp. (CRM, ERP, TRELLO, SLACK).Cơ hội huấn luyện, đào tạo chuyên môn nâng cao nghiệp vụ và kỹ thuật. Hỗ trợ chi phí mua sách, đào tạo cho nhân viên.Đồng nghiệp, môi trường làm việc năng động, trẻ, thân thiện và cởi mở.Party hàng tháng, đi du lịch, luôn có trà bánh ăn nhẹ ở văn phòng,...Có chính sách thưởng cổ phiếu cho nhân viên xếp loại Tốt sau 2 năm làm việc.Thời gian làm việc: 8.00 AM – 17.00 PM từ Thứ 2 – Thứ 6. Nghỉ hàng tuần: Thứ 7 & Chủ nhật.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/07/2022"
},
{
  "name": "Công ty TNHH phần mềm 2NF",
  "Mô tả công việc": "• Làm việc trực tiếp với khách hàng: nhận yêu cầu, phân tích yêu cầu, coding, unit test,...• Được training về framework và công nghệ mới dựa trên nền tảng java.• Báo cáo hàng ngày với teamleader hoặc PM dự án.• Hỗ trợ team cùng phát triển.• Thực hiện đúng quy trình phát triển phần mềm.",
  "Yêu cầu ứng viên": "• Có ít nhất 3 năm kinh nghiệm làm về java web.• Nắm vững mô hình lập trình về OOP, MVC• Có kinh nghiệm Front-end: CSS3, Java Script, Ajax, JQuery.• Chăm chỉ, chịu khó, nhiệt huyết trong công việc.• Ham thích học hỏi và nghiên cứu công nghệ mới.",
  "Quyền lợi": "• Lương upto: 40tr• Tháng lương 13, thưởng hiệu suất kinh doanh cuối năm; thưởng dự án.• Xét tăng lương 1 năm 2 lần (định kỳ vào tháng 06 và tháng 12)• Đóng BHXH, BHYT, BHTN theo quy định nhà nước khi ký HĐLĐ chính thức với Công ty• Được tham gia các khóa học tiếng Anh, tiếng Nhật tại Công ty (công ty hỗ trợ).• Được khám sức khỏe định kỳ 1 năm 1 lần vào tháng 5• Hưởng đầy đủ chính sách phúc lợi của Công ty: thưởng các dịp Lễ, Tết, lương tháng 13, thưởng kinh doanh, du lịch, teambilding,…• Môi trường chuyên nghiệp, năng động, trẻ trung, cởi mở",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN PHÒNG KHÁM CHUYÊN KHOA DA LIỄU O2SKN",
  "Mô tả công việc": "Tối ưu tốc độ hệ thống website của công ty dùng nền tảng Wordpress, Blogger theo chuẩn Core Web VitalsĐề xuất giải pháp tối ưu giao diện cho Desktop, Mobile giúp tăng trải nghiệm khách hàng truy cập websiteQuản trị website: Hỗ trợ đăng bài, sửa bài, tối ưu hình ảnh… theo yêu cầu của team ContentXây dựng landing page bằng công cụ builder dựa trên thiết kế của DesignerHỗ trợ Team SEO thu thập dữ liệu, xây dựng báo cáo hàng tuần, hàng tháng dựa trên các công cụ: Google Analytics, Google Search Console, Ahref,...Một số công việc khác theo phân công của cấp trên",
  "Yêu cầu ứng viên": "Thành thạo cài đặt, cấu hình (theme, plugin), sử dụng CMS WordpressThành thạo HTML, CSS, JS, PHP, Bootstrap, MySQL…Có kiến thức về tối ưu Server (Ubuntu, litespeed,...)Biết sử dụng các công cụ Google Analytics, Google Search Console, Ahreflà một lợi thếCó kiến thức về Inbound Marketinglà một lợi thếHam học hỏi, có tinh thần cầu thịTốt nghiệp Đại Học/ Cao Đẳng/ Trung tâm đào tạo lập trình - Tối thiểu 1 năm kinh nghiệm",
  "Quyền lợi": "Được đào tạo thêm về Inbound Marketing, SEO, Automation…Lương thỏa thuận tùy theo năng lựcSau khi kết thúc 2 tháng thử việc: Được tham gia đầy đủ các chế độ bảo hiểm, mỗi tháng có 1 ngày phép, nghỉ lễ/ tết theo quy định của Nhà nướcTham gia team building hằng nămCó cơ hội được vinh danh trong tiệc cuối năm của công tyCơ hội thăng tiến trong công việc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH phần mềm 2NF",
  "Mô tả công việc": "• Đọc tài liệu và phân tích yêu cầu từ khách hàng: proposal, specs, design.• Thực hiện phân tích, bóc tách thiết kế, liệt kê các component, lập plan dựa trên design.• Tìm hiểu và lựa chọn các thư viện phù hợp với dự án.• Thực hiện code, review code và triển khai ứng dụng.• Thực hiện viết testscript và chạy test.• Luôn tìm hiểu và đưa ra giải pháp tối ưu hóa hiệu năng, hiệu suất.• Hỗ trợ các thành viên khác trong dự án.• Biết sử dụng các công cụ quản lý version như Git, SVN.• Nghiên cứu và cập nhật các công cụ và kiến thức mới hỗ trợ cho công việc.",
  "Yêu cầu ứng viên": "• Tốt nghiệp Đại học/Cao Đẳng chuyên ngành CNTT.• Có kinh nghiệm trên 2 năm làm việc.• Có khả năng đọc hiểu các tài liệu proposal, specs, design.• Có khả năng tạo các tài liệu mô tả yêu cầu.• Nắm vững kiến thức liên quan đến Javascript core, React.• Có kinh nghiệm làm việc với React-Redux hoặc MobX.• Có kinh nghiệm làm việc với API RESTful kết nối các ứng dụng di động với các dịch vụ Backend.• Có kinh nghiệm làm việc với các framework ReactJS.• Có kinh nghiệm xử lý giao diện responsive và xử lý giao diện trên các trình duyệt cũ (IE9, IE10,...)• Có kinh nghiệm sử dụng các ứng dụng, công cụ thiết kế như Photoshop, Zeplin, Figma, …• Có khả năng giải quyết vấn đề, tư duy thiết kế UI, UX tốt.• Có khả năng xây dựng các component có tính tái sử dụng cao, tối ưu hiệu năng.• Có kinh nghiệm viết testcase và thực hiện test với Jest, Enzyme.• Có khả năng giao tiếp và làm việc nhóm.• Có tinh thần kỷ luật cao và chịu được áp lực công việc.",
  "Quyền lợi": "• Lương từ 600-1500$• Xét tăng lương 1 năm 2 lần (định kỳ vào tháng 06 và tháng 12)• Đóng BHXH, BHYT, BHTN theo quy định nhà nước khi ký HĐLĐ chính thức với Công ty• Được tham gia các khóa học tiếng Anh, tiếng Nhật tại Công ty (công ty hỗ trợ).• Được khám sức khỏe định kỳ 1 năm 1 lần vào tháng 5• Hưởng đầy đủ chính sách phúc lợi của Công ty: thưởng các dịp Lễ, Tết, lương tháng 13, thưởng kinh doanh, du lịch, teambuilding,…• Môi trường chuyên nghiệp, năng động, trẻ trung, cởi mở",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY TNHH BẢN VIÊN",
  "Mô tả công việc": "You will be responsible for the design, implementation, and resolution of technical challenges under the supervision of our highly experienced senior developers. Opportunities to enhance and expand your technical skills in varied areas are available from our experienced developers.Our projects are on-going, long term and may encompass other areas such as: banking, finance insurance and scientific applications.",
  "Yêu cầu ứng viên": "Front End framework: Angular or willing to learn and work with Angular/ReactJSBack End framework: .NET Core, Entity Framework, web API (C#, C++, ASP.NET)Internet technologies: SOAP/REST, JSON, HTML/CSS/JavaScriptContinuous Integration (optional): Azure DevOpsEnglish communication (Reading, Writing and Speaking)",
  "Quyền lợi": "Bonus structure + 13th month Bonus.Pass probation Bonus.Premium healthcare insurance benefits.Flexible working time: only 8 hours required as continual working-time at the office.Annual leave up to 17 days:12 days paid leave + 5 days’ sick leave.Onsite opportunities: possible placement in United State, Singapore and Japan.Performance appraisal twice per year.Professional and Personal development training programs.4 Stars standard company trip in summer and a big annual year-end party.Coffee and snacks provided.Holiday celebrations and parties for team members and family.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "CÔNG TY TNHH BẢN VIÊN",
  "Mô tả công việc": "Participate in big projects belongs to E-Commerce, Education, Finance & InsuranceWrite high-quality code to implement software features or fix bugsOversee the entire application lifecycle from concept, design, test, release, document, and supportParticipate in all software development activities following the Scrum processWork closely with the Design and Backend Development team to enhance UX/UI and persist data",
  "Yêu cầu ứng viên": "Proficiency in Android programming in JavaProgramming language: C++, JavaKnow or experienced of MicroservicesKnowledgeable in handling web services: SOAP, XML, JSON RESTFULEnglish communication is nice to have but required reading and writing skills",
  "Quyền lợi": "Bonus structure + 13th month Bonus.Pass probation Bonus.Premium healthcare insurance benefits.Flexible working time: only 8 hours required as continual working-time at the office.Annual leave up to 17 days:12 days paid leave + 5 days’ sick leave.Onsite opportunities: possible placement in United State, Singapore and Japan.Performance appraisal twice per year.Professional and Personal development training programs.4 Stars standard company trip in summer and a big annual year-end party.Coffee and snacks provided.Holiday celebrations and parties for team members and family.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "CÔNG TY TNHH BẢN VIÊN",
  "Mô tả công việc": "Web ApplicationDevelop new or expand features in the projectCommunicate with customer for trouble shooting and analysis of problemBug fixing within the existing solution/featuresUnit TestingClose cooperation with testing resource for functional testingPreparation for functional and technical documentationExecution model will be in Agile",
  "Yêu cầu ứng viên": "Back End framework: Spring framework, Spring Boot (Java 11)Front End framework: Angular or willing to learn and work with Angular/ReactJSInternet technologies: SOAP/REST, JSON, HTML/CSS/JavaScriptContinuous Integration (optional): Jenkins, Sonar Queue, Azure DevOpsEnglish communication (Reading, Writing and Speaking)",
  "Quyền lợi": "Bonus structure + 13th month Bonus.Pass probation Bonus.Premium healthcare insurance benefits.Flexible working time: only 8 hours required as continual working-time at the office.Annual leave up to 17 days:12 days paid leave + 5 days’ sick leave.Onsite opportunities: possible placement in United State, Singapore and Japan.Performance appraisal twice per year.Professional and Personal development training programs.4 Stars standard company trip in summer and a big annual year-end party.Coffee and snacks provided.Holiday celebrations and parties for team members and family.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "Công ty TNHH Relipa",
  "Mô tả công việc": "● Tham gia phát triển các dự án phát triển phần mềm cho khách hàng Nhật Bản sử dụng công nghệ Javascript.● Đề xuất giải pháp, xu hướng công nghệ mới để nâng cao chất lượng sản phẩm.● Phối hợp hiệu quả cùng nhóm thiết kế, lập trình để cho ra sản phẩm tốt nhất.",
  "Yêu cầu ứng viên": "1. Yêu cầu bắt buộcTối thiêu 01 năm kinh nghiệm về Javascript, HTML và CSS trong phát triển web.Sử dụng thành thạo một trong các ngôn ngữ lập trình và framework: ReactJS, Angular.Nắm vững kiến thức lập trình cơ bản, lập trình hướng đối tượng (OOP), cơ sở dữ liệu (DBMS).Có tư duy hệ thống, tư duy logic tốt, tiếp thu kiến thức mới nhanh, có khả năng đề xuất vấn đề và giải quyết vấn đề.2. Yêu cầu không bắt buộcƯu tiên ứng viên có kinh nghiệm làm cả back-end (NodeJS, Java, C#), có định hướng trở thành Full-stack developer.Tiếng Anh đọc hiểu tài liệu kỹ thuật.Ưu tiên ứng viên có kinh nghiệm làm việc với các phần mềm quản lý version (Git, Github, Gitlab,...).",
  "Quyền lợi": "RELIPA - RELIABLE PARTNER. Sứ mệnh củaRELIPA SOFTWARElà trở thành ĐỐI TÁC TIN CẬY cho cả KHÁCH HÀNG và NHÂN VIÊN của mình. Tầm nhìn của chúng tôi là trở thành một trong những công ty lớn nhất tại Việt Nam trong lĩnh vực Web, IoT và AI trong 5 năm tới.Bằng việc cung cấp các giải pháp phần mềm chất lượng cao cho phía khách hàng Nhật Bản, RELIPA mong muốn đóng góp cho đất nước cũng như nâng cao trình độ, lương thưởng cho nhân viên.Chúng tôi luôn khát khao được sát cánh với những người đồng độiLuôn khát khao học hỏi cái mới, không vừa lòng với bản thân mìnhLuôn hiểu rằng thành công không phải của cá nhân mà là của tập thể, sẵn lòng giúp đỡ đồng đội khác cùng tiến bộBiết cân bằng giữa gia đình và công việc để đạt được được hiệu suất cao nhất.CHẾ ĐỘ ĐÃI NGỘMức lương: 600$ - 1500$, có thể thỏa thuận theo năng lực của ứng viên.Nói KHÔNG với chậm lương, nợ lương.Review lương 02 lần/năm.Lương tháng 13, tháng lương 14 và các khoản bonus dự án.Thưởng các ngày lễ: 30/4, 2/9, Tết Dương Lịch. Quà sinh nhật công ty, quà sinh nhật cá nhân,…Hưởng 15 ngày phép/năm.Tham gia mọi chế độ BHXH, BHYT, BHTN theo quy định của Luật lao động Việt Nam.Khám sức khỏe định kì tại các bệnh viện uy tín (Hồng Ngọc, Thu Cúc, …) và gói bảo hiểm sức khỏe Relipa Care.Du lịch hè 1-2 lần/năm, trợ cấp team-building cá nhân định kỳ hàng quý.Đọc sách miễn phí tại thư viện sách của Công ty.Hưởng mọi quyền lợi hỗ trợ các chứng chỉ ngoại ngữ và chứng chỉ nghiệp vụ chuyên ngành như: Chứng chỉ tiếng Nhật, chứng chỉ AWS, ISTQB…Tham gia các khóa học thay đổi mindset từ Học viện Agile miễn phí.Thời gian làm việc: Từ 8h00 đến 17h00, nghỉ Thứ Bảy và Chủ Nhật.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Relipa",
  "Mô tả công việc": "● Tham gia phát triển các dự án phát triển phần mềm cho khách hàng Nhật Bản sử dụng công nghệ Javascript (ReactJS, Angular) hoặc NodeJS.● Đề xuất giải pháp, xu hướng công nghệ mới để nâng cao chất lượng sản phẩm.● Phối hợp hiệu quả cùng nhóm thiết kế, lập trình để cho ra sản phẩm tốt nhất.● Các công việc khác khi được phân công.",
  "Yêu cầu ứng viên": "Yêu cầu bắt buộc● Tối thiêu 03 năm kinh nghiệm về Javascript, HTML và CSS trong phát triển web.● Sử dụng thành thạo một trong các ngôn ngữ lập trình và framework: Angular, ReactJS, NodeJS (ExpressJS, NestJS).● Nắm vững kiến thức lập trình cơ bản, lập trình hướng đối tượng (OOP), cơ sở dữ liệu (DBMS).● Có tư duy hệ thống, tư duy logic tốt, tiếp thu kiến thức mới nhanh, có khả năng đề xuất vấn đề và giải quyết vấn đề.Lợi thế nếu có● Ứng viên có kinh nghiệm làm cả back-end (NodeJS, Java, C#), có định hướng trở thành Full-stack developer.● Tiếng Anh đọc hiểu tài liệu kỹ thuật.● Ưu tiên ứng viên có kinh nghiệm làm việc với các phần mềm quản lý version (Git, Github, Gitlab,...).",
  "Quyền lợi": "● Mức lương: lên tới 40,000,000 VND, có thể thỏa thuận theo năng lực của ứng viên.● Nói KHÔNG với chậm lương, nợ lương.● Review lương 02 lần/năm.● Lương tháng 13, tháng lương 14 và các khoản bonus dự án.● Thưởng các ngày lễ: 30/4, 2/9, Tết Dương Lịch. Quà sinh nhật công ty, quà sinh nhật cá nhân,…● Hưởng 15 ngày phép nguyên lương/năm.● Tham gia mọi chế độ BHXH, BHYT, BHTN theo quy định của Luật lao động Việt Nam.● Khám sức khỏe định kì tại các bệnh viện uy tín (Hồng Ngọc, Thu Cúc, …). Chế độ chăm sóc sức khỏe Relipa Care.● Du lịch hè 1-2 lần/năm, trợ cấp team-building cá nhân định kỳ hàng quý (500,000 VND/người/quý).● Đọc sách miễn phí tại thư viện sách của Công ty.● Hưởng mọi quyền lợi hỗ trợ các chứng chỉ ngoại ngữ và chứng chỉ nghiệp vụ chuyên ngành như: Chứng chỉ tiếng Nhật, chứng chỉ AWS, ISTQB… lên tới 5,000,000 VND/tháng● Tham gia các khóa học thay đổi mindset từ Học viện Agile miễn phí.● Thời gian làm việc: Từ 8h00 đến 17h00, nghỉ Thứ Bảy và Chủ Nhật.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Relipa",
  "Mô tả công việc": "Tham gia phát triển các dự án outsourcing cho Nhật sử dụng công nghệ Javascript (Angular 2+).Đề xuất giải pháp, xu hướng công nghệ mới để nâng cao chất lượng sản phẩm.Phối hợp hiệu quả cùng nhóm thiết kế, lập trình để cho ra sản phẩm tốt nhất.",
  "Yêu cầu ứng viên": "Có từ 1 năm kinh nghiệm về Javascript, HTML và CSS trong phát triển webTrên 1 năm kinh nghiệm làm việc với framework: Angular2+Nắm vững kiến thức lập trình cơ bản, lập trình hướng đối tượng (OOP), cơ sở dữ liệu (DBMS)Có tư duy hệ thống, tư duy logic tốt, tiếp thu kiến thức mới nhanh, có khả năng đề xuất vấn đề và giải quyết vấn đề.Ưu tiên ứng viên có kinh nghiệm làm cả back-end, có định hướng trở thành full-stack developer và sẵn sàng học, làm thêm công nghệ khác của JSTiếng Anh đọc hiểu tài liệu kỹ thuật.",
  "Quyền lợi": "Mức lương: 600$ - 1500$, có thể thỏa thuận theo năng lực của ứng viênĐịnh kỳ review lương 02 lần/nămNói KHÔNG với chậm lương, nợ lươngLương tháng 13, lương tháng 14 và các khoản thưởng bonus khácThưởng các ngày lễ: 30/4, 2/9, Tết Dương Lịch. Quà sinh nhật công ty, quà sinh nhật cá nhânHưởng 15 ngày phép/nămTham gia mọi chế độ BHXH, BHYT, BHTN theo quy định của Luật lao động Việt NamTham gia bảo hiểm sức khỏe PVI sau 1 năm làm việc miễn phíKhám sức khỏe định kì tại các bệnh viện uy tín (Hồng Ngọc, Thu Cúc, …)Du lịch hè 1-2 lần/nămTeam-building định kỳ hàng quý (hỗ trợ 500k/người/quý)Đọc sách miễn phí tại thư viện sách của Công tyTham gia các lớp học đào tạo kĩ năng chuyên môn, kĩ năng mềm miễn phí từ công tyHưởng mọi quyền lợi hỗ trợ các chứng chỉ ngoại ngữ và chứng chỉ nghiệp vụ chuyên ngành như: Chứng chỉ tiếng Nhật, chứng chỉ AWS, ISTQB…Thời gian làm việc: Từ 8h00 đến 17h00, nghỉ Thứ Bảy và Chủ Nhật",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ TRUYỀN THÔNG NIỀM TIN",
  "Mô tả công việc": "- Thiết kế layout, UI/UX cho cho app và web- Tối ưu giao diện nhằm cải thiện được trải nghiệm của khách hàng- Xây dựng banner, logo, icon cho sản phẩm- Tương tác trực tiếp với đội ngũ đảm bảo chất lượng thiết kế từ khâu ý tưởng đến khi hoàn thành",
  "Yêu cầu ứng viên": "- Ứng viên có từ 1 năm kinh nghiệm trở lên- Có khả năng sử dụng thành thạo các công cụ: Adobe Photoshop, Adobe Illustrator, Figma và các công cụ mô tả thiết kế- Hiểu biết về UI/UX- Ưu tiên bạn có khả năng vẽ tay và có kinh nghiệm về đồ họa vector- Ưu tiên hiểu biết cách hoạt động của hệ thống phần mềm, trình bày hệ thống hoá được cách thức hoạt động của phần mềm…..",
  "Quyền lợi": "- Lương: 12tr trở lên ( theo kinh nghiệm và thỏa thuận theo năng lực)- Làm việc trong môi trường chuyên nghiệp, năng động và thân thiện, phát triển với tốc độ rất cao, cơ hội thăng tiến cao, Chế độ đãi ngộ rất tốt, thu nhập với lương thưởng hấp dẫn. Môi trường trẻ năng động.- Được hưởng đầy đủ các chế độ theo Luật Lao động Việt Nam (BHXH, BHYT…)- Các chế độ phúc lợi khác: Thưởng các ngày lễ Tết dương, 8/3, 30/4 & 1/5, 2/9, sinh nhật (cố định 700.000/người), cưới xin (Cố định 2.000.000/ người + 1 tuần nghỉ phép), ma chay…. Tham quan, nghỉ mát tối thiểu 1 lần/1 năm. Thưởng tết tháng thứ 13 + Thưởng KQKD của năm.- Thời gian làm việc: Từ T2-T6 (Sáng 8h30 – 12h; 13h30- 17h30).Thứ 7 chỉ làm buổi sáng.- Được trang bị, cấp phát máy tính, trang thiết bị làm việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Full project life cycle ownership: successful project delivery will include full implementation from initiation to deployment for one major or several minor initiatives simultaneously• Manage all aspects of multiple related projects.• Ensure the overall program is aligned to and directly supports the achievement of strategic objective.",
  "Yêu cầu ứng viên": "• Experience leading and managing large IT projects and rolling out IT infrastructures across various technologies• Excellent working knowledge of computer systems, security, network and systems administration, databases and data storage systems, and phone systems• A degree in project management, business management or a related field.• Over 10 Years of experience with project management.• Excellent interpersonal and communication skills.",
  "Quyền lợi": "• Opportunity to work with top global financial institutions in the world• Opportunity to be promoted to a higher position (BUL)• “FPT care” health insurance provided by AON and is exclusive for FPT employees.• Annual Summer Vacation: follows company’s policy and starts from May every year• Salary review 2 times/year or on excellent performance• International, dynamic, friendly working environment• Annual leave, working conditions follow Vietnam labor laws.• Other allowances: lunch allowance, working on-site allowance, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty CP Phần mềm MOR",
  "Mô tả công việc": "• Soạn thảo công văn/ giấy tờ/ hợp đồng, in ấn, lưu hồ sơ theo mẫu đã có.• Theo dõi, nhập liệu quản lý các văn bản, các file, các báo cáo• Các công tác Công - Lương, khai báo bảo hiểm,... và quản lý các dữ liệu cho công tác quản lý nhân sự.• Chăm sóc văn phòng và đời sống nhân sự trong công ty• Làm việc với các cơ quan nhà nước như bảo hiểm, đại sứ quán,...",
  "Yêu cầu ứng viên": "• Kinh nghiệm từ 1 năm tại vị trí HCNS tổng hợp/ kế toán/ các vị trí liên quan. Ưu tiên ứng viên có thể OB ngay• Có hiểu biết về luật lao động, bảo hiểm.• Kinh nghiệm soạn thảo hợp đồng và các văn bản trong doanh nghiệp.• Ưu tiên có các hiểu biết luật doanh nghiệp, luật lao động và liên quan.• Hiểu biết về các công tác hành chính nhân sự, làm việc với các đơn vị hành chính công.• Sử dụng thành thạo các công cụ: Word, Excel, PP,…• Năng động, nhanh nhẹn có trách nhiệm với công việc.",
  "Quyền lợi": "Mức lương khởi điểm: từ 8.000.000 Đ – 15.000.000 Đ/ thỏa thuận theo năng lực.• Lương tháng 13 + thưởng mềm theo hiệu quả công việc + thưởng tết + thưởng thâm niên....• Xét tăng lương định kỳ ít nhất 2 lần/năm và theo hiệu quả công việc• Bonus có hạn và vô thời hạn các chứng chỉ về ngoại ngữ, IT (ISTQB, AWS, salesforce,…) từ 1-5tr/ tháng. Tài trợ 1 phần/ toàn phần phí học/ thi các chứng chỉ kĩ năng liên quan.• Tham gia vào các dự án đa dạng, phát triển và ứng dụng các công nghệ mới nhất.• Cơ hội làm việc và đào tạo ngắn/ dài hạn tại nước ngoài.• Công ty đang scale-up rất nhanh, rất nhiều cơ hội phát triển, thăng tiến. Công ty luôn chú trọng bồi dưỡng các bộ phận then chốt cũng như tạo cơ hội cho các cá nhân trong công ty cùng phát triển.• Hỗ trợ học tiếng Nhật, các khóa nâng cao kỹ năng chuyên môn.• Làm việc từ thứ 2 đến thứ 6 trong môi trường IT trẻ, năng động.• Thời gian làm việc linh hoạt, chế độ làm việc remote 1 phần. OT siêu hiếm, nếu OT nhận 150%, 200%, 300% lương và ngày nghỉ phép bù.• Các chế độ khác: bảo hiểm, xăng xe, teambuilding thường xuyên, du lịch hàng năm, nghỉ phép• Chế độ chăm sóc sức khỏe toàn diện với thẻ MOR care.• Nhiều hoạt động phong trào phong phú: clb đá bóng hàng tuần cũng nhiều giải bóng trong cả năm, clb thơ, cờ tướng, bi lắc,…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "VIỆN CÔNG NGHỆ THÔNG TIN T3H",
  "Mô tả công việc": "Quản trị hệ thống máy móc, trang thiết bịQuản trị mạngQuản lý các phòng họcCài đặt các phần mềmCác công việc khác được phân công",
  "Yêu cầu ứng viên": "Có kỹ năng về quản trị, lắp đặt, sửa chữa máy mócNăng nổ, nhiệt tìnhCó thể tăng ca theo yêu cầu công việc",
  "Quyền lợi": "Được làm việc trong môi trường năng động, trẻ trungĐược trau dồi thêm các kiến thức, kỹ năng về công nghệ thông tinMức lương thỏa thuận",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "Location : HN, HCMC• akaVerse Presales Consultants is a consultant who is knowledgeable in VR, AR, 3D, Metaverse can work with COE to build solutions for their local market and their clients.• Presales Consultants are expected to introduce FPT and akaVerse’s capabilities to client, communicate with client CxO’s and understand the client’s pain points,• Analyze the client’s situation and define the problem, then to provide a solution on how akaVerse and FPT Software can help the client overcome their problemice",
  "Yêu cầu ứng viên": "Must Have:• Experience in VR, AR, 3D technologies and Metaverse in a world class or local major company holding an executive position and having strong knowledge of what VR, AR, 3D technologies and Metaverse is, what it is capable of and how Managed Services can help a client.• Logical thinking, ability to explain complex ideas in simple words and presentation material. Has consulting background or working in a corporate strategy division and has experience in identifying problems and providing solutions based on logic.• Has a good understanding of technology and has a strong understanding of some industry and/or broad knowledge of multiple industries. Ability to speak with clients from multiple industries on IT topics and pain points from various industries.• Strong understanding of local / foreign market, strong communication skills in the local language.• Excellent English communication skills• Multi-cultural experience development and maintenance, migration services, complex server farm design/deployment/maintenance etc.)Nice to Have:• Experience proposing and/or consulting and/or delivering organizational change in an organization.• Sales experience, pre-sales experience etc.• Excellent Japanese communication skills",
  "Quyền lợi": "• Attractive salary. Performance based award.• “FPT care” health insurance provided by AON and is exclusive for FPT employees.• Have a chance to go Onsite short-term or long-term• Young and dynamic working environment.• Continuous development of hard and soft skills through work and professional trainings.• Opportunity to approach newest technology trends• Exciting leisure: sport and art events (football club, family day…)• Company’s labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Holiday, etc.)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty TNHH Relipa",
  "Mô tả công việc": "- Tham gia phát triển các dự án website, mobile web cho các khách hàng Nhật Bản trên nền tảng PHP (70% sử dụng framework Laravel, 30% sử dụng các framework khác như Codeigniter, CakePHP,…)- Tham gia vào phân tích thiết kế hệ thống và fix bugs- Kết hợp với các bộ phận liên quan (Sản phẩm, UI/UX, thiết kế, kiểm thử, hệ thống…) để triển khai hoàn thành dự án trên các môi trường- Báo cáo tiến độ và tình trạng công việc cho quản lý dự án- Các công việc khác theo sự phân công của quản lý.",
  "Yêu cầu ứng viên": "* Yêu cầu bắt buộc:- Trên 1 năm kinh nghiệm lập trình trên nền tảng PHP, thành thạo framework Laravel- Có kiến thức về lập trình hướng đối tượng OOP và mô hình MVC- Am hiểu về các công nghệ cơ bản như HTML/CSS, AJAX, Javascript- Kinh nghiệm làm việc với các phần mềm quản lý version (Git, GitHub,...)- Có tư duy hệ thống, tư duy logic tốt, tiếp thu kiến thức mới nhanh, có khả năng đề xuất vấn đề và giải quyết vấn đề* Lợi thế khi có:- Ưu tiên ứng viên am hiểu về các framework khác của PHP (Yii2, Codeigniter, Cake, WordPress…)- Kinh nghiệm sử dụng các Javascript libraries/frameworks (jQuery, VueJS, ReactJS,…) hoặc Bootstrap là một lợi thế",
  "Quyền lợi": "- Mức lương: lên đến 20,000,000 VND.- Nói KHÔNG với chậm lương, nợ lương- Review lương 02 lần/năm- Lương tháng 13, lương tháng 14 và các khoản thưởng bonus khác- Thưởng các ngày lễ: 30/4, 2/9, Tết Dương Lịch. Quà sinh nhật công ty, quà sinh nhật cá nhân,…- Hưởng 15 ngày nghỉ phép nguyên lương/năm- Tham gia mọi chế độ BHXH, BHYT, BHTN theo quy định của Luật lao động Việt Nam- Khám sức khỏe định kỳ tại các bệnh viện uy tín (Hồng Ngọc, Thu Cúc, Vinmec…), tham gia miễn phí chương trình chăm sóc sức khỏe Relipa Care- Du lịch hè 1-2 lần/năm, trợ cấp team-building cá nhân định kỳ hàng quý (500,000 VND/người)- Đọc sách miễn phí tại thư viện sách của Công ty- Hưởng mọi quyền lợi hỗ trợ các chứng chỉ ngoại ngữ và chứng chỉ nghiệp vụ chuyên ngành như: Chứng chỉ tiếng Nhật, chứng chỉ AWS, ISTQB…- Tham gia miễn phí các khóa học của Học viện Agile (đối tác thứ 3) do công ty tổ chức- Thời gian làm việc: Từ 8h00 đến 17h00, nghỉ Thứ Bảy và Chủ Nhật",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Relipa",
  "Mô tả công việc": "Tham gia xây dựng, phân tích thiết kế hệ thống, phát triển backend cho các hệ thống xử lý dữ liệu lớn, hiệu năng cao.Làm việc với các phòng ban khác để tham gia phát triển các tính năng, sản phẩm mới.Review, tối ưu code, chất lượng dịch vụ sản phẩm phần mềmHỗ trợ Team-leader nghiên cứu công nghệ mới áp dụng vào dự án.Các công việc khác theo sự phân công của quản lý.",
  "Yêu cầu ứng viên": "Ứng viên từ 01 năm kinh nghiệm lập trình NodeJS.Có kinh nghiệm làm việc với một trong các framework (Express.js, koa.js, nest.js, ...)Có kinh nghiệm lập trình serverless (lambda function) và triển khai trên môi trường cloud AWS.Có kinh nghiệm làm việc với Angular hoặc Vue là một điểm cộng.Tư duy lập trình tốt, yêu thích lập trình và có tính chủ động trong công việc.Khả năng teamwork tốt,  tinh thần trách nhiệm và tỉ mỉ trong công việc.",
  "Quyền lợi": "Mức lương: từ 600$ - 1200$, có thể thỏa thuận theo năng lực của ứng viênLương tháng 13, tháng lương 14 và các khoản thưởng bonus khác.Định kỳ review lương 6 tháng/1 lầnThưởng các ngày lễ: 30/4, 2/9, Tết Dương Lịch. Quà sinh nhật công ty, quà sinh nhật cá nhân,...Hưởng 15 ngày phép/nămTham gia mọi chế độ BHXH, BHYT, BHTN theo quy định của Luật lao động Việt NamKhám sức khỏe định kì tại các bệnh viện uy tín (Hồng Ngọc, Thu Cúc,…), tham gia chương trình chăm sóc sức khỏe Relipa Care miễn phí sau 01 năm làm việcDu lịch hè 1-2 lần/năm, team building định kỳ hàng quýĐọc sách miễn phí tại thư viện sách của Công tyHưởng mọi quyền lợi hỗ trợ các chứng chỉ ngoại ngữ và chứng chỉ nghiệp vụ chuyên ngành như: Chứng chỉ tiếng Nhật, chứng chỉ AWS, ISTQB…Thời gian làm việc: Từ 8h00 đến 17h00, nghỉ Thứ Bảy và Chủ Nhật",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Xây dựng, thử nghiệm và triển khai các bản release phần mềm• Quản lý và duy trì kiểm soát phiên bản phần mềm• Hỗ trợ lập kế hoạch quản lý cấu hình• Xác định các điều khoản để xác định cấu hình, kiểm soát thay đổi trạng thái cấu hình và kiểm tra cấu hình• Xây dựng DevOps / CICD cho dự án",
  "Yêu cầu ứng viên": "MUST HAVE• Kinh nghiệm hơn 2 năm về quản lý cấu hình phần mềm• Thành thạo trong việc xác định mục cấu hình, xác định đường cơ sở và kiểm soát mã nguồn• Hiểu biết kỹ lưỡng về Báo cáo sự cố phần mềm, các quy trình của Ban kiểm soát cấu hình phần mềm và chuẩn bị Mô tả phiên bản phần mềm• Có kinh nghiệm về cấu hình và script Linux / Unix• Kinh nghiệm DevOps / CICDNICE TO HAVE• Có kinh nghiệm làm việc với Linux• Có kĩ năng làm việc nhóm.• Ham học hỏi và có thể học nhanh",
  "Quyền lợi": "• Được làm việc trong công ty hàng đầu Việt Nam với quy mô lớn (>20,000 người)• Thu nhập hấp dẫn bao gồm lương tháng 13, thưởng tham gia dự án và nhiều quyền lợi• Có cơ hội học tập và trưởng thành rất nhanh dựa trên các quy trình chặt chẽ và chuyên nghiệp của các car-make lớn nhất thế giới• Có cơ hội được đào tạo nâng cao nghiệp vụ thường xuyên.• Được hưởng đầy đủ các chính sách BHXH, BHYT, các phúc lợi khác theo đúng quy định của Luật lao động và các chế độ đãi ngộ của Công ty• Được làm việc trong môi trường năng động, hiệu quả, nhiều hoạt động văn hóa sôi nổi quan tâm đến đời sống tinh thần của nhân viên",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty TNHH Relipa",
  "Mô tả công việc": "●\tTham gia phát triển các dự án website, mobile web cho các khách hàng Nhật trên nền tảng PHP, sử dụng framework PHP Laravel●\tTham gia vào phân tích thiết kế hệ thống và fix bugs●\tKết hợp với các bộ phận liên quan (Sản phẩm, UI/UX, thiết kế, kiểm thử, hệ thống…) để triển khai hoàn thành dự án trên các môi trường●\tBáo cáo tiến độ và tình trạng công việc cho quản lý dự án●\tCác công việc khác theo sự phân công của quản lý.",
  "Yêu cầu ứng viên": "● Có từ 01 năm kinh nghiệm lập trình trên nền tảng PHP, thành thạo framework Laravel● Nếu có kinh nghiệm sử dụng các Javascript libraries/frameworks (jQuery,..) hoặc Bootstrap là một lợi thế●\tCó kiến thức về lập trình hướng đối tượng OOP và mô hình MVC●\tAm hiểu về các công nghệ cơ bản như HTML/CSS, AJAX, Javascript●\tKinh nghiệm làm việc với các phần mềm quản lý version (Git, GitHub, ...)●\tCó tư duy hệ thống, tư duy logic tốt, tiếp thu kiến thức mới nhanh, có khả năng đề xuất vấn đề và giải quyết vấn đề",
  "Quyền lợi": "●\tMức lương: lên đến 18,000,000 VNĐ●\tReview lương 02 lần/năm●\tTối thiểu 13 tháng lương, tối đa 14 tháng lương●\tThưởng các ngày lễ: 30/4, 2/9, Tết Dương Lịch, quà sinh nhật công ty, quà sinh nhật cá nhân, quà Trung thu,...●\tHưởng 15 ngày nghỉ phép nguyên lương/năm●\tTham gia mọi chế độ BHXH, BHYT, BHTN theo quy định của Luật lao động Việt Nam●\tKhám sức khỏe định kỳ tại các bệnh viện uy tín (Hồng Ngọc, Thu Cúc, Vinmec…)●\tDu lịch hè 1-2 lần/năm, phụ cấp team-building định kỳ hàng quý●\tĐọc sách miễn phí tại thư viện sách của Công ty●\tHưởng mọi quyền lợi hỗ trợ các chứng chỉ ngoại ngữ và chứng chỉ nghiệp vụ chuyên ngành như: Chứng chỉ tiếng Nhật, chứng chỉ AWS, ISTQB…●\tThời gian làm việc: Từ 8h00 đến 17h00, nghỉ Thứ Bảy và Chủ Nhật",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Relipa",
  "Mô tả công việc": "● Tham gia phát triển các dự án website, mobile web cho các khách hàng Nhật Bản trên nền tảng PHP (70% sử dụng framework Laravel, 30% sử dụng các framework khác như Codeigniter, CakePHP,…)● Tham gia vào phân tích thiết kế hệ thống và fix bugs● Kết hợp với các bộ phận liên quan (Sản phẩm, UI/UX, thiết kế, kiểm thử, hệ thống…) để triển khai hoàn thành dự án trên các môi trường● Báo cáo tiến độ và tình trạng công việc cho quản lý dự án● Các công việc khác theo sự phân công của quản lý.",
  "Yêu cầu ứng viên": "Yêu cầu bắt buộc● Trên 1 năm kinh nghiệm lập trình trên nền tảng PHP và thành thạo framework Laravel● Có kiến thức về lập trình hướng đối tượng OOP và mô hình MVC● Am hiểu về các công nghệ cơ bản như HTML/CSS, AJAX, Javascript● Kinh nghiệm làm việc với các phần mềm quản lý version (Git, GitHub,...)● Có tư duy hệ thống, tư duy logic tốt, tiếp thu kiến thức mới nhanh, có khả năng đề● xuất vấn đề và giải quyết vấn đềLợi thế khi có● Ưu tiên ứng viên am hiểu về các framework khác của PHP (Yii2, Codeigniter, Cake, WordPress…)● Kinh nghiệm sử dụng các Javascript libraries/frameworks (jQuery, VueJS, ReactJS,…) hoặc Bootstrap là một lợi thế",
  "Quyền lợi": "● Mức lương: lên đến 20,000,000 VND/tháng, có thể thỏa thuận theo năng lực của ứng viên.●Nói KHÔNGvới chậm lương, nợ lương.● Review lương 02 lần/năm.● Lương tháng 13, lương tháng 14 và các khoản thưởng bonus khác.● Thưởng các ngày lễ: 30/4, 2/9, Tết Dương Lịch. Quà sinh nhật công ty, quà sinh nhật cá nhân,…● Hưởng 15 ngày nghỉ phép nguyên lương/năm.● Tham gia mọi chế độ BHXH, BHYT, BHTN theo quy định của Luật lao động Việt Nam.● Khám sức khỏe định kỳ tại các bệnh viện uy tín (Hồng Ngọc, Thu Cúc, Vinmec…), Bảo hiểm sức khỏe Relipa Care.● Du lịch hè 1-2 lần/năm, trợ cấp team-building cá nhân định kỳ hàng quý (500,000 VND/cá nhân).● Đọc sách miễn phí tại thư viện sách của Công ty.● Hưởng mọi quyền lợi hỗ trợ các chứng chỉ ngoại ngữ và chứng chỉ nghiệp vụ chuyên ngành như: Chứng chỉ tiếng Nhật, chứng chỉ AWS, ISTQB…● Tham gia miễn phí các khóa học của Học viện Agile (đối tác thứ 3) do công ty tổ chức.● Thời gian làm việc: Từ 8h00 đến 17h00, nghỉ Thứ Bảy và Chủ Nhật.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Relipa",
  "Mô tả công việc": "● Tham gia phát triển các dự án website, mobile web cho các khách hàng Nhật trên nền tảng các ngôn ngữ lập trình: Javascript, PHP, Ruby,...● Tham gia vào phân tích thiết kế hệ thống và fix bugs● Kết hợp với các bộ phận liên quan (Sản phẩm, UI/UX, thiết kế, kiểm thử, hệ thống…) để triển khai hoàn thành dự án trên các môi trường● Báo cáo tiến độ và tình trạng công việc cho quản lý dự án● Các công việc khác theo sự phân công của quản lý.",
  "Yêu cầu ứng viên": "● Kinh nghiệm backend 1~2 năm một trong các ngôn ngữ: NodeJS, PHP, Ruby● Có kinh nghiệm với 1 trong các Front-end Javascript framework (VueJS, ReactJS, Angular)● Có kinh nghiệm infra với 1 trong các nền tảng cloud AWS, GCP, Azure là một lợi thế● Có kiến thức về lập trình hướng đối tượng OOP và mô hình MVC● Am hiểu về các công nghệ cơ bản như HTML/CSS, AJAX, Javascript● Kinh nghiệm làm việc với các phần mềm quản lý version (Git, GitHub, ...)● Có tư duy hệ thống, tư duy logic tốt, tiếp thu kiến thức mới nhanh, có khả năng đề xuất vấn đề và giải quyết vấn đề",
  "Quyền lợi": "●\tMức lương: lên tới 20,000,000 VNĐ, có thể thỏa thuận theo năng lực của ứng viên●\tReview lương 02 lần/năm●\tTối thiểu 13 tháng lương, tối đa 14 tháng lương/năm●\tThưởng các ngày lễ: 30/4, 2/9, Tết Dương Lịch, quà sinh nhật công ty, quà sinh nhật cá nhân, quà Trung thu,...●\tHưởng 15 ngày nghỉ phép nguyên lương/năm●\tTham gia mọi chế độ BHXH, BHYT, BHTN theo quy định của Luật lao động Việt Nam●\tKhám sức khỏe định kỳ tại các bệnh viện uy tín (Hồng Ngọc, Thu Cúc, Vinmec…)●\tDu lịch hè 1-2 lần/năm, trợ cấp team-building định kỳ hàng quý●\tĐọc sách miễn phí tại thư viện sách của Công ty●\tHưởng mọi quyền lợi hỗ trợ các chứng chỉ ngoại ngữ và chứng chỉ nghiệp vụ chuyên ngành như: Chứng chỉ tiếng Nhật, chứng chỉ AWS, ISTQB…●\tThời gian làm việc: Từ 8h00 đến 17h00, nghỉ Thứ Bảy và Chủ Nhật",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Relipa",
  "Mô tả công việc": "● Tham gia phát triển các dự án website, mobile web cho các khách hàng Nhật trên nền tảng các ngôn ngữ lập trình: Javascript, PHP, Java, C#, Ruby,...● Tham gia vào phân tích thiết kế hệ thống và fix bugs● Kết hợp với các bộ phận liên quan (Sản phẩm, UI/UX, thiết kế, kiểm thử, hệ thống…) để triển khai hoàn thành dự án trên các môi trường● Báo cáo tiến độ và tình trạng công việc cho quản lý dự án● Các công việc khác theo sự phân công của quản lý.",
  "Yêu cầu ứng viên": "● Kinh nghiệm backend 1~2 năm một trong các ngôn ngữ: NodeJS, PHP, Ruby● Có kinh nghiệm với 1 trong các Front-end Javascript framework (VueJS, ReactJS, Angular)● Có kinh nghiệm infra với 1 trong các nền tảng cloud AWS, GCP, Azure là một lợi thế● Có kiến thức về lập trình hướng đối tượng OOP và mô hình MVC● Am hiểu về các công nghệ cơ bản như HTML/CSS, AJAX, Javascript● Kinh nghiệm làm việc với các phần mềm quản lý version (Git, GitHub, ...)● Có tư duy hệ thống, tư duy logic tốt, tiếp thu kiến thức mới nhanh, có khả năng đề xuất vấn đề và giải quyết vấn đề",
  "Quyền lợi": "● Mức lương: lên tới 25,000,000 VNĐ, có thể thỏa thuận theo năng lực của ứng viên● Review lương 02 lần/năm● Nói KHÔNG với chậm lương, nợ lương● Tham gia các khoá học miễn phí Công ty tổ chức● Tháng lương 13, 14 và các khoản bonus khác● Thưởng các ngày lễ: 30/4, 2/9, Tết Dương Lịch, quà sinh nhật công ty, quà sinh nhật cá nhân, quà Trung thu,...● Hưởng 15 ngày nghỉ phép nguyên lương/năm● Tham gia mọi chế độ BHXH, BHYT, BHTN theo quy định của Luật lao động Việt Nam● Khám sức khỏe định kỳ tại các bệnh viện uy tín (Hồng Ngọc, Thu Cúc, Vinmec…). Chương trình chăm sóc sức khỏe Relipa Care● Du lịch hè 1-2 lần/năm, trợ cấp team-building định kỳ hàng quý 500k/người● Đọc sách miễn phí tại thư viện sách của Công ty● Hưởng mọi quyền lợi hỗ trợ các chứng chỉ ngoại ngữ và chứng chỉ nghiệp vụ chuyên ngành như: Chứng chỉ tiếng Nhật, chứng chỉ AWS, ISTQB…● Thời gian làm việc: Từ 8h00 đến 17h00, nghỉ Thứ Bảy và Chủ Nhật",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH MỰC IN VMAX",
  "Mô tả công việc": "Tham gia vào đội triển khai dự án cho khách hàng, đối tác của Công ty.Thu thập, tìm hiểu nghiệp vụ và yêu cầu hệ thống từ phía khách hàng.Nghiên cứu, đề xuất các tính năng mới cho phần mềm dựa trên nhu cầu khách hàng.Xây dựng các tài liệu phân tích, danh sách các tính năng, hướng dẫn sử dụng,…",
  "Yêu cầu ứng viên": "Có kinh nghiệm đảm nhiệm vị trí Functional Consultant, đặc biệt ưu tiên ứng viên đã từng triển khai Odoo.Có kiến thức cơ bản về các nghiệp vụ kế toán, kho vận, bán hàng.Có kiến thức và kỹ năng kiểm thử sản phẩm phần mềm.Kỹ năng phân tích vấn đề, làm việc nhóm, thuyết trình.Nếu có kinh nghiệm trên 2 năm ở vị trí Functional Consultant sẽ được cất nhắc lên vị trí Leader.",
  "Quyền lợi": "Lương tháng 13, Thưởng dự án.Review lương 2 lần mỗi năm.Ứng dụng hệ thống quản lý chuyên nghiệp. (CRM, ERP, TRELLO, SLACK).Cơ hội huấn luyện, đào tạo chuyên môn nâng cao nghiệp vụ và kỹ thuật. Hỗ trợ chi phí mua sách, đào tạo cho nhân viên.Đồng nghiệp, môi trường làm việc năng động, trẻ, thân thiện và cởi mở.Party hàng tháng, đi du lịch, luôn có trà bánh ăn nhẹ ở văn phòng,...Có chính sách thưởng cổ phiếu cho nhân viên xếp loại Tốt sau 2 năm làm việc.Thời gian làm việc: 8.00 AM – 17.00 PM từ Thứ 2 – Thứ 6. Nghỉ hàng tuần: Thứ 7 & Chủ nhật.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/07/2022"
},
{
  "name": "Magenest.,JSC",
  "Mô tả công việc": "• Cắt giao diện website từ file thiết kế photoshop (PSD) thành HTML/CSS.• Phối hợp với team Backend phát triển sản phẩm để triển khai giao diện website cho sản phẩm.• Triển khai giao diện HTML/CSS theo yêu cầu của khách hàng trên hệ thống website xây dựng sẵn.• Phát triển kho giao diện template cho Magento hoặc Wordpress• Nghiên cứu, tìm hiểu các công nghệ về HTML/CSS mới nhất để áp dụng cái tiến sản phẩm.",
  "Yêu cầu ứng viên": "• Từ 1 năm kinh nghiệm với Magento Frontend• Nắm vững chuyên môn về HTML/CSS, hiểu biết về CSS3, HTML5, có kiến thức cơ bản về PHP và SQL.• Nắm vững Photoshop, jQuery, Javascript.• Đọc, hiểu tiếng Anh.• Tư duy logic tốt, năng động, sáng tạo, chủ động trong công việc.• Có tinh thần hợp tác và khả năng làm việc nhóm.",
  "Quyền lợi": "• Mức lương upto 1200$, xét tăng lương 2 lần/năm, thưởng nghỉ lễ tết các ngày trong năm• Bonus projects, lương tháng 13,14; 12 ngày phép, chế độ BHXH, BHYT theo Luật lao động; bảo hiểm sức khỏe cho nhân viên• Thời gian làm việc: 08h30 - 17h30, T2-T6 và 1 thứ Bảy trong tháng• Teabreak 15h chiều hàng ngày; trà, cafe miễn phí, sinh nhật, Happy Hour hàng tháng, du lịch thường niên và các hoạt động văn nghệ, thể thao (giải game, bóng bàn, bóng đá…).• Cơ hội thăng tiến, làm việc với nhiều khách hàng, đối tác trong nước và nước ngoài.• Được nâng cao nghiệp vụ, kỹ năng mềm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Magenest.,JSC",
  "Mô tả công việc": "• Phân tích các nghiệp vụ về các sản phẩm của công ty đang phát triển.• Khảo sát, thu thập yêu cầu và thống nhất với khách hàng• Phân tích và xác định phạm vi yêu cầu nghiệp vụ, yêu cầu chức năng sản phẩm với khách hàng.• Xây dựng tài liệu mô tả yêu cầu người dùng, tài liệu đặc tả chức năng hệ thống• Xây dựng kế hoạch công việc, báo cáo, đánh giá công việc của cá nhân, đóng góp các sáng kiến nâng cao chất lượng, năng suất công việc.• Tham gia các buổi đào tạo chuyển giao sản phẩm cho khách hàng.",
  "Yêu cầu ứng viên": "• Có kinh nghiệm phân tích nghiệp vụ với các giải pháp quản trị cho doanh nghiệp trên 6 tháng.• Ưu tiên ứng viên có kinh nghiệm triển khai thực tế các giải pháp về ERP như Oracle, SAP, Odoo hoặc E-commerce như Magento, Shopify.• Có kỹ năng thuyết trình, tư vấn, thuyết phục và phản biện tốt.• Tiếng Anh đọc hiểu• Có kinh nghiệm làm việc trực tiếp với đội ngũ kỹ thuật là một lợi thế.",
  "Quyền lợi": "• Mức lương: cạnh tranh theo năng lực upto 1300$, xét tăng lương 2 lần /năm.• Thưởng: Nhân viên xuất sắc hàng tháng + thưởng theo dự án + thưởng Tết, sinh nhật, lương tháng thứ 13• Bảo hiểm sức khỏe cho nhân viên• Phụ cấp ăn trưa, teabreak: hoa quả, bánh kẹo + café, trà miễn phí hàng ngày; Happy hour hàng tháng, du lịch hàng năm• Được làm việc trong môi trường chuyên nghiệp, năng động và có khả năng phát triển;• Được đào tạo nâng cao nghiệp vụ, kỹ năng mềm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Magenest.,JSC",
  "Mô tả công việc": "Tuyển dụng (85%)Tiếp nhận nhu cầu nhân sự từ kế hoạch, chiến lược của leader, lập kế hoạch và tiến hành tuyển dụng.Nghiên cứu về thị trường nhân sự và tìm kiếm các kênh tuyển dụng phù hợp với các vị trí sắp tuyển.Viết content, đăng tuyển đa kênh, đề xuất sử dụng dịch vụ kênh tuyển dụng (nếu cần).Sàng lọc, lưu trữ hồ sơ ứng viên, liên hệ phỏng vấn ứng viên.Sắp xếp lịch, không gian, tiếp đón khi ứng viên đến phỏng vấn.Tham gia phỏng vấn một số vị trí nhất định.Phối hợp bộ phận khác theo giai đoạn từ khi bắt bắt đầu tuyển dụng cho đến khi ứng viên nhận việc.Xây dựng mạng lưới, chăm sóc ứng viên tiềm năng phục vụ công việc khi có nhu cầu.Nội bộ (15%)Phối hợp lên kế hoạch các hoạt động, sự kiện nội bộ để gắn kết nhân viên trong công ty.Công việc khác theo sự phân công của Leader.",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học trở lên các ngành có liên quan đến Nhân sự, Luật.Ưu tiên có kinh nghiệm từ 6 tháng làm việc trong ngành IT ở vị trí tương đươngNắm rõ quy trình tuyển dụng và sử dụng/tiếp thu nhanh về sử dụng nền tảng quản lý nhân sự.Cẩn thận, lịch sự, trách nhiệm, vui vẻ, hòa đồng.Khả năng làm việc độc lập, theo nhóm.Kỹ năng tổ chức, sắp xếp tốt.Thành thạo tin học văn phòng.Đã từng làm việc với phần mềm quản trị là lợi thế.Tiếng Anh tốt là lợi thế.",
  "Quyền lợi": "Mức lương: thỏa thuận, tăng lương 6 tháng/lần, thưởng Ý thức chất lượng công việc, trợ cấp ăn trưa, phụ cấp vé xe.Bonus KPI tuyển dụng.Thưởng: Theo chính sách chung của Công ty theo từng thời kỳ.Thưởng hiệu suất công việc cuối năm, 12 ngày phép, chế độ BHXH, BHYT theo Luật lao động, BHSK Magenest Care.Môi trường trẻ trung, năng động, thoải mái, đồng nghiệp giỏi, nhiệt tình.Các quyền lợi khác theo quy định của Công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công Ty Cổ Phần Công Nghệ Viindoo",
  "Mô tả công việc": "Tiếp nhận các yêu cầu về Odoo, tham gia phân tích nghiệp vụ, tham mưu và đề xuất thiết kế cho phần mềmXây dựng và phát triển các tính năng theo yêu cầuThực hiện và/hoặc hỗ trợ phát triển các ứng dụng và hệ thống phần mềm CNTTXây dựng các giải pháp cho khách hàngThực hiện các công việc kỹ thuật khác do Trưởng bộ phận phân công",
  "Yêu cầu ứng viên": "Có bằng cấp, chứng chỉ trong lĩnh vực CNTT, Điện tử viễn thông, Khoa học máy tính,...Có kiến thức tốt về mô hình quan hệ dữ liệu và lập trình hướng đối tượngThành thạo SQLCó tối thiểu 01 năm kinh nghiệm về lập trình PythonThành thạo tiếng Anh đọc hiểuCó đam mê công nghệ nói chung và lập trình phần mềm nói riêngCó tư duy logic, khả năng tự học, tự nghiên cứu vấn đề, khả năng làm việc nhómChấp nhận ứng viên muốn chuyển đổi ngôn ngữ lập trìnhChịu được áp lực công việc, sẵn sàng tăng ca khi có yêu cầuCó thể đi công tác khi có yêu cầu.",
  "Quyền lợi": "Lương thỏa thuận: Lên đến 35.000.000 vnd/thángXét điều chỉnh lương tối thiểu 02 lần/năm;Đào tạo: Quản trị doanh nghiệp, Giải pháp ứng dụng CNTT,...Đào tạo kỹ năng: Quản lý nhóm, Quản lý dự án,...Tham gia các dự án lớn, sử dụng công nghệ, kỹ thuật mới nhất;Thỏa sức sáng tạo và đề xuất phương án;Lộ trình phát triển & thăng tiến rõ ràng.Hưởng đầy đủ các chế độ theo Luật lao động Việt Nam (BHXH, BHYT, BHTN,...);Chế độ nghỉ phép 18 ngày/nămChế độ khám sức khỏe định kỳMôi trường làm việc chuyên nghiệp, năng động, phát triển với tốc độ rất cao;Các hoạt động khác: Du lịch, Team-building, sinh nhật công ty, sinh nhật nhân viên, Tea-break hàng ngày,...Tham gia các câu lạc bộ: Bóng đá, Bi-lắc,...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "Công Ty Cổ Phần Công Nghệ Viindoo",
  "Mô tả công việc": "Phân tích các yêu cầu liên quan đến các nghiệp vụ quản trị & vận hành doanh nghiệp của khách hàng (Mua, Bán, Kho vận, Sản xuất, Chuỗi cung ứng, Kế toán & Tài chính, Nhân sự, Tiền lương, v.v.)Phân tích khoảng trống (Gap Analysis) giữa yêu cầu nghiệp vụ của khách hàng và các tính năng hiện có của phần mềm ViindooPhối hợp với khối kỹ thuật của Viindoo để Đề xuất và Lập giải pháp cho khách hàngPhối hợp với bộ phận kinh doanh để lập phương án và báo giá trong giai đoạn Pre-salesThực hiện kiểm thử tính năng phần mềm (phối hợp với QA/QC)Viết tài liệu hướng dẫn sử dụng phần mềmQuản lý và thực hiện dự án triển khai phần mềm Viindoo cho khách hàngĐào tạo, tư vấn và chuyển giao cho khách hàngPhối hợp với các phòng ban khác để thực hiện các dự án nội bộ của công ty, phát triển hình ảnh, thương hiệu của công ty",
  "Yêu cầu ứng viên": "Nhanh nhẹn, hoạt bát, có kỹ năng giao tiếp, trình bày tốt, chủ động trong công việcCó kinh nghiệm làm BA trong ngành CNTT từ 1 năm trở lênCó kỹ năng hệ thống hóa và quy trình hóaThành thạo vi tính văn phòng, sử dụng tốt Excel và các hàm xử lý văn bản, thống kê, truy vấn dữ liệu trong ExcelCó khả năng sử dụng các công cụ phân tích, thiết kế phục vụ cho công việcKhả năng làm việc nhóm và độc lậpCó tinh thần tổ chức tốt, chăm chỉ, trung thực và chịu được áp lực caoĐam mê công nghệ, có khả năng tự học và thích học hỏiCó chính kiến, biết phản biện, có kỹ năng thuyết phụcCó thể đi công tác xa theo yêu cầu công việcTốt nghiệp Đại học chính quy trở lên với 1 trong các chuyên ngành Kế toán, Quản trị kinh doanh, CNTT, Khoa học máy tính, Khoa học dữ liệu, Hệ thống thông tin, Thương mại điện tử hoặc cách ngành tương đươngƯu tiên:Biết lập trình máy tính bằng một ngôn ngữ bất kỳBiết nguyên lý kế toán và biết hạch toán các nghiệp vụ kế toán cơ bảnCó kinh nghiệm và hiểu biết về các phần mềm ERP, CRM, hoặc tương tựTiếng Anh giao tiếp tốt",
  "Quyền lợi": "Mức lương tương xứng với năng lực: Từ 15- 25 triệu/tháng + hoa hồngXét điều chỉnh lương tối thiểu 02 lần/nămĐào tạo: Quản trị doanh nghiệp, Giải pháp ứng dụng CNTT,...Đào tạo kỹ năng: Quản lý nhóm, Quản lý dự án,...Tham gia các dự án lớn, sử dụng công nghệ, kỹ thuật mới nhấtThỏa sức sáng tạo và đề xuất phương ánLộ trình phát triển & thăng tiến rõ ràngHưởng đầy đủ các chế độ theo Luật lao động Việt Nam (BHXH, BHYT, BHTN,...)Chế độ nghỉ phép 18 ngày/nămChế độ khám sức khỏe định kỳMôi trường làm việc chuyên nghiệp, năng động, phát triển với tốc độ rất caoCác hoạt động khác: Du lịch, Team-building, sinh nhật công ty, sinh nhật nhân viên, Tea-break hàng ngày,...Tham gia các câu lạc bộ: Bóng đá, Bi-lắc,...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "Công Ty Cổ Phần Công Nghệ Viindoo",
  "Mô tả công việc": "Thiết kế, xây dựng website/mobile trên nền tảng Odoo (Nếu chưa biết về Odoo thì sẽ được đào tạo)Thiết kế và xây dựng các giao diện mớiThực hiện các công việc khác theo phân công của Trưởng bộ phận.",
  "Yêu cầu ứng viên": "Có bằng cấp, chứng chỉ chuyên ngành CNTT, Điện tử viễn thông, Khoa học máy tính,...Có kiến thức tốt về CSS, HTML, jQuery và JavascriptƯu tiênCó kinh nghiệm với  Bootstrap v3 or Bootstrap v4Có kiến thức và kinh nghiệm về thiết kế UX/UICó kinh nghiệm lập trình bằng ngôn ngữ PythonCó kinh nghiệm với LinuxCó hiểu biết về SEO và SEF",
  "Quyền lợi": "Lương thỏa thuận: 10.000.000 - 30.000.000 vnd/thángXét điều chỉnh lương tối thiểu 02 lần/nămĐào tạo: Quản trị doanh nghiệp, Giải pháp ứng dụng CNTT,...Đào tạo kỹ năng: Quản lý nhóm, Quản lý dự án,...Tham gia các dự án lớn, sử dụng công nghệ, kỹ thuật mới nhấtThỏa sức sáng tạo và đề xuất phương ánLộ trình phát triển & thăng tiến rõ ràngHưởng đầy đủ các chế độ theo Luật lao động Việt Nam (BHXH, BHYT, BHTN,...);Chế độ nghỉ phép 18 ngày/nămChế độ khám sức khỏe định kỳMôi trường làm việc chuyên nghiệp, năng động, phát triển với tốc độ rất cao;Các hoạt động khác: Du lịch, Team-building, sinh nhật công ty, sinh nhật nhân viên, Tea-break hàng ngày,...Tham gia các câu lạc bộ: Bóng đá, Bi-lắc,...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT HỒ CHÍ MINH",
  "Mô tả công việc": "- FPT Software HCM đang tìm kiếm các bạn sinh viên talent, mới tốt nghiệp, sinh viên năm cuối, hoặc các bạn có kinh nghiệm 3 tháng đến 1 năm kinh nghiệm về các ngôn ngữ lập trình Java/.NET/ Front-end/…- Được tham gia làm việc thực tế trong các dự án phần mềm với các khách hàng nước ngoài, được cọ sát với nhiều công nghệ khác nhau, trải nghiệm đầy đủ quy trình phát triển dự án phần mềm theo tiểu chuẩn quốc tế.- Được hướng dẫn để phát triển các modules từ đơn giản đến phức tạp dưới sự hướng dẫn của các lập trình viên, chuyên gia nhiều kinh nghiệm, tích luỹ kiến thức, trau dồi kỹ năng làm việc chuyên nghiệp. Tham gia giao tiếp, trao đổi với khách hàng nước ngoài sử dụng tiếng Anh/ tiếng Nhật, nâng cao khả năng trình bày, giao tiếp trong môi trường dự án, business.",
  "Yêu cầu ứng viên": "- Sinh viên đã/sắp ra trường hoặc có 3 đến 6 tháng kinh nghiệm trong mảng lập trình- Tư duy lập trình tốt, có kiến thức cơ bản và mong muốn học hỏi trong lĩnh vực IT- Có kỹ năng đọc hiểu thiết kế CSDL, viết và biểu diễn các câu lệnh truy vấn SQL, khả năng viết các đối tượng dùng cho thao tác dữ liệu.- Có kiến thức chuyên môn về: Java core/C#; OOP, Database/SQL/Html5, Css3, Javascript, Jquery, Bootstrap 4 và các framework liên quan. Có thể xây dựng được Software Application cơ bản sử dụng các công nghệ phát triển web.- Tiếng Anh giao tiếp khá, Toeic >= 600ƯU TIÊN ỨNG VIÊN CÓ:- Có điểm trung bình học tập GPA từ 3.4/4.0 trở lên- Ứng viên tham gia và đạt giải trong các cuộc thi học thuật về lập trình, công nghệ, Olympic Tin học, ACM/ICPC, Học sinh Giỏi quốc gia. Quốc tế về Tin học/ Toán hoặc các môn kỹ thuật… hoặc tham gia đề tài nghiên cứu khoa học đạt giải từ cấp trường trở lên.- Ứng viên đạt chứng chỉ ngoại ngữ Tiếng Anh TOEIC 750/IELTS 6.5 trở lên hoặc đạt trình độ Tiếng Nhật N2 trở lên và tương đương.",
  "Quyền lợi": "- Mức thu nhập: Thỏa thuận theo năng lực- Được hưởng các chế độ đãi ngộ của FPT Software khi trở thành nhân viên chính thức: Lương tháng 13, thưởng dự án hàng tháng, thưởng kỳ nghỉ hàng năm, bảo hiểm sức khỏe FPT Care, Tăng lương và cấp bậc theo kì kiểm tra năng lực hàng năm- Có cơ hội đi onsite tại Singapore, Malaysia, Mỹ, Nhật Bản, châu Âu…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "Công ty An ninh mạng Viettel- Chi nhánh Tập đoàn Công nghiệp- Viễn thông quân đội",
  "Mô tả công việc": "• Đăng tin tuyển dụng và khai thác các kênh đăng tuyển hiệu quả• Tiếp nhận, quản lý và xây dựng database ứng viên• Sàng lọc hồ sơ ứng viên theo tiêu chí tuyển dụng• Liên hệ ứng viên và các trưởng bộ phận để sắp xếp thời gian phỏng vấn• Đón tiếp ứng viên, hướng dẫn ứng viên tham gia phỏng vấn và làm test (nếu có)• Hỗ trợ các công tác khác theo yêu cầu của quản lý trực tiếp",
  "Yêu cầu ứng viên": "• Sinh viên năm cuối các trường Đại học, yêu thích và có định hướng theo Tuyển dụng/Nhân sự, có thể đi làm full-time• Có kinh nghiệm 3-6 tháng tuyển dụng hoặc nhân sự nói chung là một lợi thế• Nhanh nhẹn, ham học hỏi, chủ động và nhiệt tình trong công việc• Kĩ năng giao tiếp tốt, yêu thích làm việc với con người• Sử dụng tốt các công cụ làm việc như Microsoft Office, Google Drive• Có khả năng chạy fanpage và kinh nghiệm sử dụng các social network.",
  "Quyền lợi": "• Được hỗ trợ phụ cấp hàng tháng• Được đào tạo bài bản về các nghiệp vụ nhân sự (Tuyển Dụng, C&B, Employer Branding, v.v) phù hợp cho các bạn yêu thích và muốn theo đuổi ngành quản trị nhân sự• Làm việc trong môi trường chuyên nghiệp, trẻ trung, hiện đại với nhiều cơ hội phát triển nghề nghiệp, nơi mọi ý tưởng đều được hoan nghênh• Trang phục thoải mái, thời gian làm việc linh hoạt, không có phạt• Văn phòng hạng A, tầng cao view thoáng, ngắm trọn thành phố, luồng thang máy riêng• Các câu lạc bộ công ty: Bóng bàn, Bóng đá, Pes, Bi-a, AOE, v.v.• Tận hưởng nhiều sự kiện của công ty, từ thi đấu thể thao, tiệc sinh nhật hàng tháng, xây dựng đội ngũ hàng quý đến tiệc năm mới, chuyến đi công ty, v.v.• Góc sách miễn phí với những cuốn sách chọn lọc• Miễn phí cà phê, trà.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Viettel IDC",
  "Mô tả công việc": "Cài đặt, giám sát và xử lý sự cố cho hệ thống server và workstation chạy hệ điều hành Windows và Linux.Thiết kế triển khai hệ thống ảo hóa VMWare/OpenstackQuản trị và bảo đảm việc kết nối giữa các server thông suốt.Giám sát và nâng cao tính bảo mật của hệ thống thiết bị mạng và web server. Phụ trách sao lưu dữ liệu và phục hồi dữ liệu.Phối hợp xử lý sự cố hệ thống ảo hóa VMWare/Openstack cho khách hàng.",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học chuyên ngành CNTT/ĐTVT/Mạng máy tính hoặc các chuyên ngành liên quanCó chứng chỉ CCNP/LPI II hoặc chứng chỉ tương đương.TOEIC tối thiểu 500 điểm hoặc chứng chỉ khác tương đương.02 năm kinh nghiệm trở lên ở vị trí System admin/IT Support.Kinh nghiệm làm việc về:- Làm việc trên máy chủ Windows, Ảo hóa VMware/Openstack- Tối ưu hệ thống, AD/DNS/DHCP/GPO/File Server/VMWare.- Có hiểu biết về bảo mật server, firewall- Triển khai mạng LAN, WAN, WLAN, VMware, AWS",
  "Quyền lợi": "Hưởng mức thu nhập hấp dẫn thuộc top các công ty hàng đầu trong lĩnh vực CNTT tại Việt Nam.Cơ hội đảm nhiệm các vị trí quản lý hoặc chuyên gia cho các dự án lớn với sứ mệnh:- Là nhà cung cấp dịch vụ trung tâm dữ liệu và dịch vụ điện toán đám mây hàng đầu Việt Nam- Mang đến những giải pháp tối ưu, đáng tin cậy nhất cho khách hàng, tạo nền tảng cho sự sáng tạo và phát triển của đối tác và doanh nghiệp.Các chế độ phúc lợi xã hội theo quy định pháp luật như: BHYT, BHXH, BHTN...Các chế độ phúc lợi hấp dẫn và bền vững: Du lịch, nghỉ mát, bảo hiểm sức khỏe, bảo hiểm nhân thọ cho nhân sự xuất sắc, thưởng theo kết quả sản xuất kinh doanh...Đào tạo nâng cao nghiệp vụ, kỹ năng, chứng chỉ quốc tế để phát triển hơn chuyên môn và thăng tiến nghề nghiệp.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ANH ĐỨC",
  "Mô tả công việc": "- Tiếp nhận yêu cầu của khách hàng từ đó tư vấn hỗ trợ kỹ thuật theo yêu cầu như: tư vấn cấu hình máy chủ / thiết bị & phụ kiện phù hợp, xử lý sự cố, tiếp nhận bảo hành.- Nhận cấu hình xuất kho sau đó lắp ráp và giao hàng theo thông tin yêu cầu.- Nghiên cứu sản phẩm, công nghệ mới sau đó training cho nhân viên kinh doanh nắm được cơ bản để truyền đạt cho khách hàng.- Sẵn sàng học hỏi, nâng cao các kiến thức kỹ thuật và cùng hõ trợ, phối hợp với đồng nghiệp.==> Nhân viên mới sẽ được đào tạo, hướng dẫn từ cơ bản đến nâng cao.",
  "Yêu cầu ứng viên": "*** Kinh nghiệm: Có kinh nghiệm trên 1 năm là 1 lợi thế.*** Thời gian làm việc: Theo giờ hành chính- Tốt nghiệp ĐH/CĐ/Trung cấp chuyên ngành CNTT, ĐTVT...- Giới tính: Nam- Tuổi đời: 22-35 tuổi- Am hiểu về phần mềm, Internet, xử lý, khắc phục các vấn đề liên quan đến hệ thống mạng, máy tính cá nhân.- Đam mê kỹ thuật, yêu thích công nghệ.- Thái độ tích cực & khả năng làm việc dưới áp lực cao.- Sử dụng thành thạo các kỹ năng vi tính văn phòng: Word, Excel...",
  "Quyền lợi": "*** Mức lương cạnh tranh: Từ 7-10tr tùy vào năng lực.*** Thời gian thử việc: Từ 01 đến 02 tháng tùy vào khả năng nắm bắt công việc.- Được tham gia BHYT, BHXH, BHTN- Môi trường làm việc trẻ trung năng động, sự đoàn kết rất tốt, Nhân viên mới được làm việc nhóm để hòa nhập công việc nhanh chóng.*** Nơi làm việc: 488/15B Cộng Hòa, Phường 13, Quận Tân Bình)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CARPTECH",
  "Mô tả công việc": "Developing and implementing highly-responsive user interface components using React concepts.Writing application using ReactJS.Troubleshooting interface software and debugging application codes.Monitoring and improving front-end performance.Documenting application changes and developing updates.",
  "Yêu cầu ứng viên": "Experience working as a ReactJS about 2 year.Knowledge of JavaScript, CSS, HTML and front-end languages.Knowledge of React UI library Ant Design.Experience with user interface design and split into components.Experience with browser-based debugging and performance testing software.Excellent troubleshooting skills.",
  "Quyền lợi": "Attractive Salary and Benefits.13-month salary per year.Performance appraisals every year.Labor contract, social insurance, unemployment insurance based on Vietnamese law.Premium healthcare insurance PVI.Annual company trip and company outing.Fitness & sport activities.\"Techtalk\", English course can support your skills better.Happy Hour: snack, fruit…Annual paid leave: 12 days.Working devices are provided.Presents for Wedding, Birthday...Lunch and parking allowance.Flexible working time.Full salary on probation.Opportunity to collaborate and work with global clients and stakeholders.Working with latest technologies.Participating in the complete software development lifecycle and help making visions work.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ KAIYOU IT QUỐC TẾ",
  "Mô tả công việc": "Đọc hiểu và phân tích tài liệu Spec của khách hàng.Triển khai tạo Mockup và Wireframe.Lập kế hoạch Test, tạo Test case, thực hiện test và Report lại với Leader.Log Bug và Retest.Thực hiện công việc chuyên môn theo yêu cầu của quản lý trực tiếp.Thời gian làm việc: Từ thứ 2 đến thứ 6 (Sáng 8h30-12h00, Chiều 13h30-17h30).",
  "Yêu cầu ứng viên": "Tốt nghiệp Cao đẳng trở lên các chuyên ngành liên quan.Ít nhất kinh nghiệm 1 năm làm Manual Test trở lên.Hiểu biết UX/UIThành thạo commont testBiết dùng các tool theo tác với cơ sở dữ liệuLàm việc tốt với Postman và CDSL.Kỹ năng nắm bắt và phân tích spec rõ ràng, xây dựng test cases tốt, mô tả bug cụ thể, dễ hiểu.Có khả năng làm việc độc lập.Sẽ là lợi thế nếu ứng viên có thêm:Đã có kinh nghiệm Test API, Database.Ứng viên có Tiếng Nhật là lợi thế (không bắt buộc).",
  "Quyền lợi": "Lương NET up to 15 Triệu đồng, thỏa thuận theo năng lực.Lương tháng thứ 13, thưởng hiệu suất công việc theo định kỳ 6 tháng.Thưởng Lễ tết: Dương Lịch, 10/3 AL, 30/04, 1/5, 2/9.Review lương hiệu suất 6 tháng/1 lầnThêm lương thâm niên khi làm việc đủ 2 năm trở lênThưởng thâm niên: 1 năm/2 năm/3 năm, 5 năm.... lên tới 8 triệu đồng.12 ngày nghỉ phép /năm. Thâm niên 3 năm + 1 phép.Tham gia BHXH theo mức tối thiểu, BH nhân thọ, Khám sức khỏe định kỳ hàng năm.Du lịch hàng năm, Team building hàng quý, event nội bộ hàng tháng.Được Training về kỹ năng công nghệ, các kỹ năng mềm, các kỹ năng quản lý dự án, quản lý chất lượng.Tham gia các hội thảo công nghệ, khóa học nâng cao chuyên môn công việc.Được đào tạo tiếng Nhật, tham gia các CLB ngôn ngữ: Tiếng Nhật, Tiếng Anh.Làm việc trực tiếp với các khách hàng lớn Nhật Bản.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "Magenest.,JSC",
  "Mô tả công việc": "● General objective:- Research, compile and analyze requirements from clients, collaborate with the technical department to provide optimized solutions to clients.● Pre-sales:- Introduce Magenest’s technology solutions to clients.- Study requirements and problems from clients, collaborate with the technical department and supervisor to provide appropriate solutions.- Assist in building project proposals.- Leverage internal CRM tools.- Maintain assigned sales channels, assist in searching & verifying leads.● Post-project maintenance and support.- Collaborate with technical department to maintain high level of customer service in post-project period.● Documentation.- Collaborate with the Sales Manager and other Sales Executives to build documents used in the Sales process.",
  "Yêu cầu ứng viên": "- Proficient in Communication English.- Ambitious, decisive, professional and goal-driven.- Ability to make presentations to clients.- Ability to communicate, propose and persuade.- Ability to negotiate contract terms is a plus.- Willing to learn, improve and adapt to new knowledge. Clear personal development is desired.Preferred- Experienced in the Solution Consulting field.- Experienced in the IT Solution Industry (Ecommerce system, CRM, ERP, Cloud solution, ...)- Knowledge in the Software Development process .",
  "Quyền lợi": "- Training in Sales techniques, working processes and mindset.- Training in IT industries.- Training 1 on 1 in individual Opportunity.- Training in technical knowledge to elaborate (not implement) Hosting technologies, Digital commerce solutions, Infrastructure solutions, ...- Negotiable salary according to proficiency. Twice-a-year salary raise proposal.- Sales KPI compensation (further discussion after job acceptance).- 13 -14 salary months/year, 12 annual leave days with wages, Social insurance, Medical insurance.- Opportunity to work with big domestic/international clients and partners.- Daily Tea break, Quarterly team building, Annual office vacation and other activities (Sports, gaming tournament,...)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ KAIYOU IT QUỐC TẾ",
  "Mô tả công việc": "Phát triển các sản phẩm ứng dụng, nâng cấp và triển khai các sản phẩm phần mềm cho thị trường Nhật Bản.Nghiên cứu các tài liệu, công nghệ để phát triển dự án.Làm việc, phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án.Ngôn ngữ: PHP (Laravel), Nodejs, Javascript (Vuejs, Angular, React)",
  "Yêu cầu ứng viên": "Thành thạo PHP - Laravel.Ít nhất 1 năm kinh nghiệm làm dự án thực tế với Laravel.Biết sử dụng 1 trong các framework Frontend như Vuejs, Reactjs, Angular.Có thể cắt ghép Template dựa trên các Frameword như Bootstrap, Bulma.Có thể xử lý SCSS, Webpack.Có trách nhiệm trong công việc.",
  "Quyền lợi": "Lương thỏa thuận theo năng lực.Lương tháng thứ 13, thưởng hiệu suất công việc theo định kỳ 6 tháng.Thưởng Lễ tết: Dương Lịch, 10/3 AL, 30/04, 1/5, 2/9.Review lương hiệu suất 6 tháng/1 lầnThưởng thâm niên: 1 năm/2 năm/3 năm, 5 năm.... lên tới 8 triệu đồng.12 ngày nghỉ phép /năm. Thâm niên 3 năm + 1 phép.Tham gia BHXH theo mức tối thiểu, BH nhân thọ, Khám sức khỏe định kỳ hàng năm.Du lịch hàng năm, Team building hàng quý, event nội bộ hàng tháng.Được Training về kỹ năng công nghệ, các kỹ năng mềm, các kỹ năng quản lý dự án, quản lý chất lượng.Tham gia các hội thảo công nghệ, khóa học nâng cao chuyên môn công việc.Được đào tạo tiếng Nhật, tham gia các CLB ngôn ngữ: Tiếng Nhật, Tiếng Anh.Làm việc trực tiếp với các khách hàng lớn Nhật Bản.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "Công ty Cổ phần Phần mềm quản lý Hiện đại",
  "Mô tả công việc": "Thiết kế, xây dựng, bảo trì, sửa lỗi và nâng cấp các hệ thống phần mềm.Nghiên cứu phát triển và  ứng dụng công nghệ mới.Trao đổi chi tiết khi phỏng vấn.",
  "Yêu cầu ứng viên": "Có kinh nghiệm tối thiểu 1 năm trở lên.Thành thạo ít nhất ngôn ngữ lập trình C#Có tư duy thuật toán tốtTrung thực, chăm chỉ, năng động, nhiệt tình, yêu thích nghiên cứu công nghệ mới",
  "Quyền lợi": "- Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.- Được đóng BHXH, BHYT, BHTN.- Được hưởng các chính sách phúc lợi theo quy định của công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Security Governance: Develop and implement AWS security and risk management best practices• Develop and implement AWS architecture best practices for IaaS and PaaS deployment• Develop and implement AWS migration methodology and deployment process using 3 – 5 bestfit ‘Re-host”, “Re-factor”, “Re-Platform” apps from target state architecture for migration pilot• Develop and implement AWS cost management best practices• Develop and implement AWS Role Base Assess Control framework for resource administrativeownership, delegation, and privileges• Develop and implement AWS monitoring and support best practices• Implement, maintenance and troubleshoot infrastructure and applications (on Cloud and on premise)• Participate to the day to day mission• Describe and design CI/CD and automation based on customer needs• Keep projects consistent on a technical point of view• Strong technical involvement in order to unstuck / fix issues of the team• Continually discuss with project managers/team leaders to both understand the objective andgive them some technical basis to help them debate and clarify the client requirements",
  "Yêu cầu ứng viên": "Bachelor degree or equivalent in IT industry.• Expertise in Microsoft AWS and its relevant build, deployment, networking and securitytechnologies in cloud and hybrid environments• Administration experience in Windows Servers and Red Hat Enterprise Linux• Experience in one or more DevOps tooling: Terraform, PowerShell, DSC, Ansible, Jenkins,Puppet, Chef, Github, Kubernetes• AWS Solutions Architect Certified and/or other AWS Certified required.• Good SysOps, DevOps and IT company services experiencesExperiences with GCP / Azure is a plus• 5+ years of working in IT Field, 3+ on cloud using IT automation• Automation implementation in a working environment (infrastructure, deployment, automatedtesting,…)• Strong analysis and information gathering skills• Good communication• Tech enthusiast• Toeic 700 or equivalent",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams in FPT Software HCM(FSOFT) with various benefits and attractive offers:• Be able to work in major projects with big customers and exchange knowledge with specialists and experts from top IT corporations• Be supported preferential buying a department with Senior.• COMPETITIVE SALARY PACKAGE based on your competent plus Annual Bonus and Project Performance• Bonus, “FPT care” health insurance provided by AON and is exclusive for FPT employees.• Company shuttle buses provide convenient way of transportation for all employees.• Annual Summer Vacation: Base on Company’s policy• Other allowances: transportation allowance, lunch allowance, working on-site allowance, etc. plus company support for housing in District 9.• F-Town Campus provide many facilities for FPT Software employees such as football ground, basketball &• Volleyball, gym & yoga center, restaurant, cafeteria, shophouse etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Security Governance: Develop and implement AWS security and risk management best practices• Develop and implement AWS architecture best practices for IaaS and PaaS deployment• Develop and implement AWS migration methodology and deployment process using 3 – 5 best fit ‘Re-host”, “Re-factor”, “Re-Platform” apps from target state architecture for migration pilot• Develop and implement AWS cost management best practices• Develop and implement AWS Role Base Assess Control framework for resource administrative ownership, delegation, and privileges• Develop and implement AWS monitoring and support best practices• Implement, maintenance and troubleshoot infrastructure and applications.• Participate to the day to day mission• Describe and design CI/CD and automation based on customer needs• Keep projects consistent on a technical point of view• Strong technical involvement in order to unstuck / fix issues of the team• Continually discuss with project managers/team leaders to both understand the objective and give them some technical basis to help them debate and clarify the client requirements..",
  "Yêu cầu ứng viên": "• Bachelor degree or equivalent in IT industry.• Expertise in Microsoft AWS and its relevant build, deployment, networking and security technologies in cloud and hybrid environments• Administration experience in Windows Servers and Red Hat Enterprise Linux• Experience in one or more DevOps tooling: Terraform, PowerShell, DSC, Ansible, Jenkins, Puppet, Chef, Github, Kubernetes• AWS Solutions Architect Certified and/or other AWS Certified required.• Good SysOps, DevOps and IT company services experiences• Experiences with GCP / Azure is a plus• 2 years of working in IT Field, 1+ on cloud using IT automation• Automation implementation in a working environment (infrastructure, deployment, automated testing,…)• Strong analysis and information gathering skills• Good communication ( English)",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams in FPT Software HCM (FSOFT) with various benefits and attractive offers:• Be able to work in major projects with big customers and exchange knowledge with specialists and experts from top IT corporations• Be supported preferential buying a department with Senior.• COMPETITIVE SALARY PACKAGE based on your competent plus Annual Bonus and Project Performance Bonus “FPT care” health insurance provided by AON and is exclusive for FPT employees.• 12 Annual leave, Upto 30 Days Sick Leave)• Annual Summer Vacation: 1-6 Million Cash, 1-3 Leave holiday• Annual health check up• Udemy Premium account for one year• English class, sponsor for taking certification as: PMP, AWS…• 13th month Salary• Other allowances: transportation allowance, lunch allowance, working on-site allowance, etc.• Company shuttle buses provide convenient way of transportation for all employees.• F-Town Campus provide many facilities for FPT Software employees such as football ground, basketball & volleyball, gym & yoga centre, restaurant, cafeteria, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Location: Da Nang• Design enterprise cloud technical strategy, define, and document cloud solution architecture including technical designs and diagrams• Design and deploy dynamically scalable and highly available services on AWS• Build and deploy production systems in AWS and design infrastructure as code structure including Terraform",
  "Yêu cầu ứng viên": "Technical Background and Experience (required)• Participate in Opportunity/Large Deals to produce architecture and high level design to respond to the client requirements.• Delivery of customer Cloud Strategies aligned with customer’s business objectives and with a focus on Cloud Migrations and App Modernization• Design of client’s Cloud solutions with a focus on AWS• Undertake short-term delivery engagements related to cloud architecture with a specific focus on AWS and Cloud Migrations/Modernization• Implementation of AWS within in large regulated enterprise environments• Splendid expertise on AWS Cloud-Specific services which include IAM, VPC, EC2, RDS, ELB, EMR, ECS, EKS,DMS,Auto scaling, S3, Cloud Front, Glacier, Elastic Beanstalk, Lambda, Elastic Cache, Route53, Ops Works, Cloud Watch, Cloud Formation• Experience in writing Cloud Formation Templates and Terraform Templates• Ability to work independently and within a team as the technical SMEExcellence Communication Skill• English (required)• listen, advise, explain (required)Certificated is required (AWS Certified Solutions Architect Professional)",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams in FPT Software HCM (FSOFT) with various benefits and attractive offers:• Be able to work in major projects with big customers and exchange knowledge with specialists and experts from top IT corporations• Be supported preferential buying a department with Senior.• COMPETITIVE SALARY PACKAGE based on your competent plus Annual Bonus and Project Performance Bonus “FPT care” health insurance provided by AON and is exclusive for FPT employees.• 12 Annual leave, Upto 30 Days Sick Leave)• Annual Summer Vacation: 1-6 Million Cash, 1-3 Leave holiday• Annual health check up• Udemy Premium account for one year• English class, sponsor for taking certification as: PMP, AWS…• 13th month Salary• No office time constraint, Manage result only, Certficated Fee free• Other allowances: transportation allowance, lunch allowance, working on-site allowance, etc.• Company shuttle buses provide convenient way of transportation for all employees.• F-Town Campus provide many facilities for FPT Software employees such as football ground, basketball & volleyball, gym & yoga centre, restaurant, cafeteria, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Design and develop highly scalable, reliable and self-heal data engineering pipelines to process large volumes of data across disparate data sources effectively addressing functional and non-functional concerns while adhering to well established engineering concepts• Stay ahead of the technology by researching and learning new technologies, developing innovative solutions for complex problems in data engineering to serve AI and Data Science needs of the future• Design and develop data quality system to identify data issues proactively, rather than reactively• Develop and promote best practices, reference architecture, engineering standards in data engineering• Collaborate with Architecture teams in setting technical direction across data engineering platform and drive technology lifecycle management and communication of standards/Outcomes to the engineering team• Support the Data-Ops needs of multiple teams, systems and products. You will also be responsible for integrating them with the architecture used across the enterprise.• Work with engineering leaders to build a high performing engineering team and provide technical leadership, coaching, motivation and participate in the selection of technical talent• Develop whitepapers, patents, contribution to open source community, attend/present in conferences• Mentor engineering teams to drive POT (Proof of Technology) and influence adoption of emerging technologies",
  "Yêu cầu ứng viên": "• 6+ years’ of proven expertise on engineering scalable applications with good expertise on modern big data tech stack in translating business needs into effective technical/data strategy and solution• Experience in building highly scalable, reliable and self-heal data pipelines to process large datasets• Deep understanding of Data Structures and algorithms• Experience with relational SQL and NoSQL databases• Hands on experience with advanced SQL• Experience with stream-processing systems: Storm, Spark-Streaming, etc.• Experience with object-oriented/object function scripting languages: Python, Scala, etc.• Experience with Spark and other distributed processing frameworks.• Understanding of code management, CI/CD concepts and their application in the Big-data universe• Experience in building operational ETL data pipelines from a number of disparate sources in a Data lake environment• Experience working with ETL tools like SSIS, ADF, Databricks• Experience with public cloud architectures, pros/cons, and migration considerations• Experience in implementing solutions for Master Data Management• Experience in Agile development methodologies• Proven leadership capabilities, the ability to influence others, interpersonal skills, and problem solving skills• Microsoft Azure certifications are a plus",
  "Quyền lợi": "• Be part of our hugely international environment; we are currently working with the U.S customers, where you can have many opportunities to working oversea;• Competitive salary package based on skills and experience (yearly package up to 1.2 Billion VND);• We create great teams and take very good care of them;• Great opportunity to grow with the company;• Frequent staff activities and company parties;• Awesome social events and parties for employees;• Wear what you want, be your unique self at work;• Other benefits following the Labor Laws…• Udemy accounts for every Fsofters• Special offer for senior level:• Relocating package: Up to 100M (for senior candidates from Hanoi/HCM.C to Danang City); Or• A slot to buy FPT Plaza 2 apartment at promotion price (22.5M/m2); Or• Loan support: 4% interest rate (1 – 2 Billion VND package).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "Forward deployed engineers are at the core of design, build and roll-out of value-driven digital applications. They are a technical profile part of the core team alongside the deployment strategist. They are deployed to be as close to the customer as possible. They convert problem discovery into valuable applications through writing code. They have strong problem solving skills, broad knowledge in digital technology and specialisation in a given field – in this instance the specialisation is for Applied Analytics / Data ScienceWhile no 2 days are the same in this role the expected activities at the different stages of a customer engagement would be:• Lead problem discovery and value identification on-site with the customer• Strategise and iterate through different ways in which the presented problem could be solved.• Build data end to end workflows, including cleaning, wrangling, analytics, machine learning, visualisations.• Lead the technical implementation of each project, converting product vision and customer needs into development tasks• Strong value focus across all activities, ensure at all times that the solution being built will drive value metrics.• Roll-out project with end-users, collect feedback and bugs.",
  "Yêu cầu ứng viên": "Analytics / Data Science Skills:• Experience in operating within Agile software development (e.g. Scrum, SAFe, Kanban) as developer role.• Strong programming skills in Python particularly for data science applications and workflows ~5+ year experience.• Data wrangling and modelling experience: good knowledge of how to create data pipelines, integrating multiple sources of structured and unstructured data, perform feature engineering to fuel downstream analyses and visualisations. Experience in using: Pandas, SQL, NoSQL, PySpark, RegEx,• Statistics: Experience of applying statistical methods to real-world projects• Traditional Machine Learning: Experience in implementing supervised and unsupervised methods. Experience with SciKit Learn (SKlearn) or similar packages• Data Visualisation: Experience in building compelling data visualisations. Experience in using packages like: Matplotlib, ggplot, bokeh, plotly, dash. And using dashboarding tools like: spotfire, tableau, PowerBI,• Deep Learning [Nice-to-have]: Knowledge and correct application of different Neural Networks architectures: fully connected, convolutional, recurrent, LSTMs, Deep-Q etc., Experience with using frameworks such as TensorFlow, PyTorch.• Further Advanced Analytics Specialisations [Nice-to-have]: Optimisation methods (convex, linear, non-linear, genetic, multi-modal, multi-factor, etc), Timeseries analyses (signal processing, spectral analyses, time-warping, Kalman-filtering, FFTs, time-series feature engineering, etc.)Additional Skills:• Experience in client facing technical interactions such as leading user-interviews for user-story & feature collection, running technical workshops with customer, performing demos, and user-onboarding.• Strong communication skills in particular in front of customers• Problem discovery: Experience in turning loose specifications and open-ended problems into pin-pointed qualitative and quantitative problem statements.• Fluency in EnglishTraits• A problem solver - Does not accept surface level answers• Desire to share knowledge and build a community of practice• Adaptive and introspective; willing to learn, teach, lead and follow.• Comfortable with uncertainty and a drive to bring structure to chaos.• Strong team player.",
  "Quyền lợi": "• “FPT care” health insurance provided by AON and is exclusive for FPT employees.• Annual Summer Vacation: follows company’s policy and starts from May every year• Salary review 2 times/year or on excellent performance• International, dynamic, friendly working environment• Annual leave, working conditions follow Vietnam labor laws.• Other allowances: lunch allowance, working on-site allowance, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Developing user-facing applications using Vue.js• Building modular and reusable components and libraries• Optimizing your application for performance• Implementing automated testing integrated into development and maintenance workflows• Staying up-to-date with all recent developments in the JavaScript and Vue.js space• Keeping an eye on security updates and issues found with Vue.js and all project dependencies• Proposing any upgrades and updates necessary for keeping up with modern security and development best practices",
  "Yêu cầu ứng viên": "• Highly proficient with the VueJS framework and its core principles such as components, reactivity, and the virtual DOM.• Familiarity with the Vue.js ecosystem, including Vue CLI, Vuex, Vue Router.• Proficiency with modern development tools, like Babel, Webpack, ESLint, JSLint and Git.• Proficiency with HTML, CSS, JavaScript• Experience with responsive and adaptive design• Familiarity with reusable web components• Familiarity with RESTful API• Good communication skill, and ability to communicate with both technical and non-technical members.• Excellent team-work skill, fast learner and self-motivated.• Has experience with Scrum/Agile• Good English",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams in FPT Software HCM (FSOFT) with various benefits and attractive offers:• Successful candidates will be offered a friendly, motivated working environment;• Get involve in major full-cycle project with large scale and opportunities to work directly with specialists and experts in system designing in Japanese top corporations in producing medical devices.• “FPT care” health insurance provided by PTI and is exclusive for FPT employees.• Company shuttle buses provide convenient way of transportation for all employees.• Annual Summer Vacation: following company’s policy and starts from May every year.• Other allowances: transportation support by company bus, lunch allowance, working on-site allowance, etc. plus company support for housing in District 9.• F-Town Campus provide many facilities for FPT Software employees such as football ground, basketball & volleyball, gym center, cafeteria, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Provide in depth SAP FICO knowledge and solutions• Articulate and manage consultation sessions with business users and stakeholders• Understand business process requirement and prepare process blueprint• Manage, keep track and follow up with assigned tasks promptly.• Work independently and proactively with strong commitment to deliver solutions to customers.• Setup and configure system in FICO function area to suit business process requirements• Perform unit testing and support UAT and system integration testing• Be effective in communicating with relevant users through development life cycle• Be effective in communicating with technical team and manage technical development in FICO area• Follow through development process; ensure proper documentation and knowledge transfer to support member• Support team management together with PM",
  "Yêu cầu ứng viên": "• Graduated from Business Information System, Information Technology, Industrial Management, Accounting – Auditing majors• At least 2 years of experience working as SAP FICO consultant, minimum 2 full lifecycles of SAP implementing project• Having leadership and management skills• Strong communication & documentation skills with the ability to communicate at all levels of the business.• Good team work spirit• Strong English communication• Willing to go onsite (others provinces in Viet Nam/South East Asia countries/Japan) when requested",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams in FPT Software HCM (FSOFT) with various benefits and attractive offers:• Successful candidates will be offered a friendly, motivated working environment;• Get involve in major full-cycle project with large scale and opportunities to work directly with specialists and experts in system designing in Japanese top corporations in producing medical devices.• “FPT care” health insurance provided by PTI and is exclusive for FPT employees.• Company shuttle buses provide convenient way of transportation for all employees.• Annual Summer Vacation: following company’s policy and starts from May every year.• Other allowances: transportation support by company bus, lunch allowance, working on-site allowance, etc. plus company support for housing in District 9.• F-Town Campus provide many facilities for FPT Software employees such as football ground, basketball & volleyball, gym center, cafeteria, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công Ty TNHH Phần Mềm Tri Thức Việt",
  "Mô tả công việc": "+ Làm việc theo nhóm+ Chỉnh sửa các phần mềm quản lý Doanh nghiệp+ Hướng dẫn sử dụng phần mềm.+ Giờ làm việc: thứ 2 -> thứ 6 - Sáng 7g45 - 12am - Nghỉ trưa 12g-1g - Chiều 1-5g50 pm, Thứ Bảy - CN nghỉ.+ Nơi làm việc:  82 Lê Trung Nghĩa, P.12, Q.Tân Bình, Tp.HCM.+ Công ty hỗ trợ 1 phần trưa / người , ăn tại chỗ làm hoặc quán gần VP.",
  "Yêu cầu ứng viên": "+ Bằng cấp: Tốt nghiệp ĐH – CD – TC, ngành CNTT, chứng nhận TN, độ tuổi từ 22-26, Ưu tiên SV mới ra trường, có kinh nghiệm 1 năm.+ Chuyên môn: có kiến thức lập trình Sql server , VS C# , MVC, Html, JS => được đào tạo thêm sau.+ Kỹ năng mềm: chuyên cần, kỷ luật, nỗ lực học hỏi, hòa đồng, nói chuyện lưu loát",
  "Quyền lợi": "-  Mức Lương, Thưởng, cơ hội thăng tiến+  Lương chính:  8,000,000 -10,000,000 đồng/tháng, thử việc 1 tháng hưởng 70% lương chính, đóng BHXH – BHYT, ăn trưa, du lịch hàng năm, sinh hoạt nhóm.+  Xét tăng lương sau 6 tháng, mức tăng 10 - 20%, thêm hoa hồng hợp đồng.+  Cơ hội: được đào tạo kỹ năng lập trình chuyên nghiệp về SQL, C#, MVC, HTML qua các Dự án thực tế, kỹ năng lập trình phát triển rất nhanh sau 1 năm làm việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Unit Corp",
  "Mô tả công việc": "Support Sale Director to maintain close relationship with customers / partners in Enterprise Market anddevelop market segments to promote UNIT business.Support Sale Director to Build up and effectively manage continuous opportunity pipeline to ensure stablebusiness situation, report pipeline situation on weekly basis. Report sales activities timely make necessaryescalation when necessarySupport Sale Director to Cooperate with Technical/BU team, partners and related department to makeproposal to customers. Follow up to ensure the deals are properly closed, contracts/POs are properly signedoff to avoid unnecessary risk.Support Sale Director to Coordinate and cooperate with related departments to ensure projects are runsmoothly. Follow up with customer until final collection. Some cases, acting as main contract point forproblem solving with customers/partners if any.Ensure all transactions strictly complied with group/company policies & procedures and local legislation",
  "Yêu cầu ứng viên": "Good command of English (IELTS 5.0+)Good communication skillGood negotiation skillEffective problem solving skillPresentation skillHaving knowledge on legal related to the business transaction.Team player, flexible attitude, reliable",
  "Quyền lợi": "Work time : 8:30 – 17:30, Monday – FridayAnnual leave: 15 daysNegotiation salary depends on candidate’s abilityTotal income from 13 to 14 months of salary Rewards on each projectParticipate in community & extracurricular activitiesThe process is designed & built from the beginning, understanding the expertise in each area;UNIT specializes in making solutions and products related to: Banking, Insurance, Finance, Construction;Opportunity to learn and develop skills in many fields;Opportunity to join many big projects in Vietnamese & foreign markets;Working on the latest technology platform;Friendly working environment and many chance to develop & challenge;Rewards on projects and work efficiency;UNIT-Care health care insurance;Join in company trip, teambuilding & community activities",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Unit Corp",
  "Mô tả công việc": "As a Fresher, you will:• Develop innovative web and mobile applications, using state-of-the-art tools and agile methodologies.• Work closely with a multidisciplinary team of business analysts, architects and developers.• Be involved in the complete project lifecycle, from requirements to final delivery",
  "Yêu cầu ứng viên": "We expect from you:• Bachelor’s degree in Computer Science or related fields.• Already have some experience in developing JAVA applications from internships or course-related activities.• You are passionate about technology and software engineering.• You are familiar with the fundamentals of underlying technologies such as web-based user. interfaces, relational and non-relational databases, application security, and communication protocols.",
  "Quyền lợi": "• Working time: 8:30 – 17:30, Monday – Friday• Annual leave: 15 days• Negotiation salary depends on candidate’s ability• Total income from 13 to 14 months of salary• Rewards on each project• Participate in community & extracurricular activities• Understand the process of design software product, get knowledge about business, and know the purpose of products;• The process is designed & built from the beginning, understanding the expertise in each area;• UNIT specializes in making solutions and products related to: Banking, Insurance, Finance, Construction;• Opportunity to learn and develop skills in many fields;• Opportunity to join many big projects in Vietnamese & foreign markets;• Working on the latest technology platform;• Friendly working environment and many chance to develop & challenge;• Rewards on projects and work efficiency;• UNIT-Care health care insurance;• Join in company trip, teambuilding & community activities.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Công ty Cổ phần Csell Global",
  "Mô tả công việc": "1. Thiết kế giao diện Website và banner quảng cáo.2. Chỉnh sửa các thiết kế có sẵn của công ty theo yêu cầu của khách hàng.3. Chuyển các thiết kế từ PSD / JPEG sang HTML / CSS / JS.4. Chi tiết công việc sẽ trao đổi khi phỏng vấn.",
  "Yêu cầu ứng viên": "- Sử dụng thành thạo các phần mềm đồ họa, web như: Adobe Photoshop, Adobe Illustrator, Adobe Flash, Adobe Dreamweaver- Thực hiện tốt việc thiết kế website (HTML, CSS, GUI), thiết kế đồ họa (màu sắc, bố cục)- Thực sự đam mê về thiết kế đồ họa. Nhiệt huyết, không ngại khó, ham học hỏi.- Có ý thức giữ cam kết về deadline- Khả năng tư duy hình ảnh sáng tạo, phối màu sắc linh hoạt và thể hiện thẩm mỹ tốt, nhiều ý tưởng trong thiết kế. Ưu tiên biết vẽ tay.- Nắm rõ layout website, wapsite và Javascript là một lợi thế.- Kỹ năng sử dụng tiếng Anh thành thạo để nghiên cứu, nắm bắt và ứng dụng công nghệ mới.",
  "Quyền lợi": "1. Thưởng theo dự án, Tháng lương thứ 13, Lương trách nhiệm...2. Làm từ thứ 2 đến thứ 6, 12 ngày phép trong năm.3. Được tham gia BHYT, BHXH và các chế độ khác theo quy định của công ty.4. Tham gia các hoạt động ngoại khoá + Du lịch 1 lần trong năm.5. Môi trường làm việc cởi mở, thân thiện, giờ giấc linh hoạt.6. Công việc nhiều thách thức, nhiều cơ hội thăng tiến (Team lead, Project manager)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Csell Global",
  "Mô tả công việc": "+ Thiết kế và phát triển các yếu tố UI / UX.+ Phát triển các css module và jquery module.+ Hỗ trợ thành viên trong nhóm khi có yêu cầu.+ Thể hiện sự chủ động và sáng tạo để giải quyết vấn đề.+ Chủ động chia sẻ thông tin trong toàn đội.+ Tìm hiểu các công nghệ mới để phục vụ công việc.",
  "Yêu cầu ứng viên": "+ Thành thạo sử dụng HTML, CSS3, CSS Responsive, Jquery, Typescript.+ Có kinh nghiệm làm việc với: Angular 2 - 8, ReactJs, Redux, Webpack, hoặc các thư viện JS khác là một lợi thế.+ Có kinh nghiệm xây dựng các css module và css responsive.+ Hiểu biết và có kinh nghiệm phát triển với các trình duyệt khác nhau.+ Sử dụng thành thạo BEM Methodology, CSS preprocessors such as SASS, LESS,...+ Có kỹ năng và tư duy UI/UX tốt.+ Có kinh nghiệm làm việc với API RESTful, JSON",
  "Quyền lợi": "- Lương hấp dẫn theo năng lực 10 - 15 Triệu/ Tháng- Tham gia BHXH, BHYT .. theo quy định của nhà nước- Lương tháng thứ 13, nghỉ mát cùng các chế độ đãi ngộ khác của công ty- Tham gia các khóa đào tạo, nâng cao năng lực của công ty- Môi trường làm việc chuyên nghiệp, trẻ năng động có cơ hội phát triển khả năng kĩ thuật của bản thân, được làm việc cùng các bạn trẻ tài năng, phát huy mọi lợi thế của bản thân.- Cơ chế đánh giá, thưởng đối với nhân viên xuất sắc theo tháng/quý/năm; dự án, đột xuất hoặc theo chất lượng công việc.- Thời gian làm việc: từ thứ 2 đến thứ 6 .- Cơ hội thăng tiến ở nhiều vị trí quản lí và lãnh đạo: Trưởng phòng kĩ thuật, Giám đốc kĩ thuật…- Cơ hội hợp tác, liên kết với nhiều đối tác lớn.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Unit Corp",
  "Mô tả công việc": "Support Sale Director to maintain close relationship with customers / partners in Enterprise Market and develop market segments to promote UNIT business.Support Sale Director to Build up and effectively manage continuous opportunity pipeline to ensure stable business situation, report pipeline situation on weekly basis. Report sales activities timely make necessary escalation when necessarySupport Sale Director to Cooperate with Technical/BU team, partners and related department to make proposal to customers. Follow up to ensure the deals are properly closed, contracts/POs are properly signed off to avoid unnecessary risk.Support Sale Director to Coordinate and cooperate with related departments to ensure projects are run smoothly. Follow up with customer until final collection. Some cases, acting as main contract point for problem solving with customers/partners if any.Ensure all transactions strictly complied with group/company policies & procedures and local legislation",
  "Yêu cầu ứng viên": "+ Good command in English / Vietnamese+ Good communication skill+ Good negotiation skill+ Effective problem solving skill+ Presentation skill+ Having knowledge on legal related to the business transaction.+ Team player, flexible attitude, reliable",
  "Quyền lợi": "+ Work time : 8:30 – 17:30, Monday – Friday+ Annual leave: 15 days+ Negotiation salary depends on candidate’s ability+ Total income from 13 to 14 months of salary Rewards on each project+ Participate in community & extracurricular activities+ The process is designed & built from the beginning, understanding the expertise in each area;+ UNIT specializes in making solutions and products related to: Banking, Insurance, Finance, Construction;+ Opportunity to learn and develop skills in many fields;+ Opportunity to join many big projects in Vietnamese & foreign markets;+ Working on the latest technology platform;+ Friendly working environment and many chance to develop & challenge;+ Rewards on projects and work efficiency;+ UNIT-Care health care insurance;+ Join in company trip, teambuilding & community activity.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Công Ty Cổ Phần Digi Dinos",
  "Mô tả công việc": "- Là người định hướng và đưa ra các giải pháp kỹ thuật cho các dự án phần mềm bao gồm: công nghệ sử dụng, kiến trúc phần mềm, chiến lược và định hướng phát triển phần mềm- Review source code của member, hướng dẫn đưa ra giải pháp cho member trong các dự án.- Liên tục nghiên cứu, cập nhật các công nghệ mới và đề xuất áp dụng vào các dự án của Công ty.- Giữ vai trò cố vấn cho PM/lãnh đạo ban về xây dựng hệ thống phần mềm để đảm bảo yêu cầu của dự án.- Xây dựng kế hoạch và quản lý tiến độ lập trình theo kế hoạch.- Lập trình, thiết kế module chi tiết và tích hợp.- Tham gia tư vấn và xử lý các vấn đề lớn về kỹ thuật liên quan đến luồng và logic khi có sự cố phát sinh trong dự án.- Tham gia Phỏng vấn tuyển chọn nhân sự.",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin- Không yêu cầu kinh nghiệm Techlead, chỉ cần có định hướng làm Techlead- Có tối thiểu 4 năm kinh nghiệm thực tế ngôn ngữ PHP và Framework Laravel, có tối thiểu 1 năm kinh nghiệm làm Techlead PHP- Thành thạo HTML, CSS, JavaScript (Jquery, AngularJS, Ajax, ...), Bootstrap, JSON, XML,..- Thành thạo các công cụ quản lý mã nguồn: GIT, SVN,...- Có kinh nghiệm với một trong các RDBMS: MySQL, PostgreSQL, Oracle, ... có hiểu biết về Database tuning là một lợi thế- Có hiểu biết về Design Pattern- Kỹ năng làm việc độc lập và theo nhóm tốt- Có sản phẩm/ dự án cụ thể là một lợi thế",
  "Quyền lợi": "- Lương up to 50 triệu, thưởng khi kết thúc dự án, thưởng đạt KPI theo kì 6 tháng 1 lần.- Làm việc từ thứ 2 - thứ 6, nghỉ thứ 7 chủ nhật.- Được học hỏi, hỗ trợ phát triển năng lực bản thân, cơ hội sang Nhật làm việc.- Được tham gia các dự án lớn, hay và nhiều thử thách- Thưởng lương tháng 13, thưởng Lễ Tết. Tham gia BHXH, BHYT, BHTN- Nâng lương định kỳ 2 lần/năm hoặc đột xuất nếu có thành tích xuất sắc.- Thời gian làm việc: 8h30 - 17h30 từ thứ 2 - thứ 6, nghỉ thứ 7 chủ nhật.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Unit Corp",
  "Mô tả công việc": "As a programmer which trends should you choose to get more value for your future?UNIT is an impressive choice if you want to have many opportunities to work on HOT industry.Description:• In charge of programming, error checking & reporting for line manager• Participate in big projects belongs to Banking, Finance & Insurance• Participate in developing projects on Java & other technologies",
  "Yêu cầu ứng viên": "• At least 2 years of experience in Java development• Good at basic programming knowledge: OOP• Experience in Java core, HTML, CSS, Javascript• Ability to work with database such as: Oracle, My SQL, SQL Server• Understanding about Web API, Collection, Interface, Abstract Class, Bootstrap, jQuery, Design Pattern, LINQ, Spring MVC...• Nice to know AngularJS, ReactJS",
  "Quyền lợi": "• Work time : 8:30 – 17:30, Monday – Friday• Annual leave: 15 days• Negotiation salary depends on candidate’s ability• Total income from 13 to 14 months of salary• Rewards on each project• Participate in community & extracurricular activities• Understand the process of design software product, get knowledge about business, and know the purpose of products;• The process is designed & built from the beginning, understanding the expertise in each area;• UNIT specializes in making solutions and products related to: Banking, Insurance, Finance, Construction;• Opportunity to learn and develop skills in many fields;• Opportunity to join many big projects in Vietnamese & foreign markets;• Working on the latest technology platform;• Friendly working environment and many chance to develop & challenge;• Rewards on projects and work efficiency;• UNIT-Care health care insurance;• Join in company trip, teambuilding & community activities.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Unit Corp",
  "Mô tả công việc": "+ Build ideas for designing UI/UX interfacing for App, Webapp, Web, System, … as required+ Design banners, images to identify software products+ Define clear application workflow and specific screens for development team",
  "Yêu cầu ứng viên": "+ BSc in Design, Computer Science or relevant field+ 2+ years of experience in UI/UX design (Familiarity in designing across multiple devices from mobile, tablet, and desktop)+ 1+ year of experience in mobile design (iOS or Android) required+ Knowledge of design software like Adobe Creative Suite (XD, Photoshop, Illustrator), Sketch, Figma+ Knowledge of HTML, Javascript, CSS, Web Image optimization and scripting languages is a must+ Create UI/UX wireframe - search and design the modern designs for Website/mobile apps and social images+ Excellent strategic problem-solving and decision-making skills in the field of user experience and design and can work well under pressure+ Excellent collaboration skills teaming with clients, product managers, developers, and fellow designers",
  "Quyền lợi": "Understand the process of design software product, get knowledge about business, and know the purpose of products;The process is designed & built from the beginning, understanding the expertise in each area;UNIT specializes in making solutions and products related to: Banking, Insurance, Finance, Construction;Opportunity to learn and develop skills in many fields;Opportunity to join many big projects in Vietnamese & foreign markets;Working on the latest technology platform;Friendly working environment and many chance to develop & challenge;Rewards on projects and work efficiency;UNIT-Care health care insurance;Join in company trip, teambuilding & community activities.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Unit Corp",
  "Mô tả công việc": "- Làm việc với Giám đốc về ngân sách và chi tiêu của dự án.- Tham dự cuộc họp hàng tuần, hàng tháng và hàng quý với team và với khách hàng.- Cùng với Giám đốc tạo lịch quản lý dự án để hoàn thành từng mục tiêu.- Là trung tâm liên lạc với khách hàng của dự án.- Duy trì và giám sát kế hoạch dự án, lịch trình dự án, giờ làm việc cho các thành viên dự án và đảm bảo nguồn nhân lực của dự án.- Chuẩn bị tài liệu thuyết trình cần thiết cho các cuộc họp.- Xác định thay đổi dự án để kịp thời hỗ trợ.- Cung cấp hỗ trợ hành chính nếu cần.- Đảm bảo các dự án tuân thủ các khuôn khổ và tất cả các tài liệu được duy trì phù hợp cho từng dự án.- Đảm bảo việc bảo mật thông tin theo đúng yêu cầu của khách hàng.",
  "Yêu cầu ứng viên": "- Tốt nghiệp các ngành có liên quan.- Có kinh nghiệm làm việc trong lĩnh vực CNTT liên quan tối thiểu 1 năm.- Trình độ tiếng Anh: nghe, nói, viết tốt.- Kỹ năng nói, viết, thuyết trình và kỹ năng tin học văn phòng tốt.- Có khả năng tư duy- xử lý vấn đề một cách chủ động, khả năng tổ chức cao.- Khả năng thúc đẩy người khác và giữ họ làm việc theo cách tích cực và đáng khích lệ.",
  "Quyền lợi": "- Thời gian làm việc: 8:30 – 17:30 hàng ngày, từ thứ 2 – 6;- Đóng đầy đủ BHXH, BHYT, BHTN;- 15 ngày phép năm;- Bảo hiểm sức khỏe cá nhân dành cho nhân viên theo quy định Công ty- Khám sức khỏe định kỳ hằng năm;- Lương tháng 13;- Các khoản thưởng khác theo quy chế Công ty;- Du lịch hàng năm (Company trip);- Các hoạt động đội nhóm định kỳ: Team Building, Happy Hour,….- Môi trường làm việc trẻ trung, năng động và thân thiện.- Được tiếp cận với những nghiệp vụ, kiến thức chuyên ngành về CNTT",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Công Ty Cổ Phần Dịch Vụ Kỹ Thuật Mobifone",
  "Mô tả công việc": "- Tham gia vào các dự án phần mềm thực tế tại công ty.- Lập trình các ứng dụng Web.- Tham gia nghiên cứu và phát triển, chia sẻ kiến thức chuyên môn.- Nghiên cứu, phát triển sản phẩm theo các công nghệ mới.",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học/Trên đại học.- Chuyên ngành: Các chuyên ngành liên quan như Công nghệ thông tin, Điện tử - viễn thông…- Tuổi: từ 25 – 45- Kinh nghiệm:+ Trên 2 năm kinh nghiệm làm việc với nền tảng web+ Có khả năng sử dụng thành thạo HTML, CSS, Javascript.+ Làm việc tốt với Microsoft SQL Server và các truy vấn SQL.+ Có kinh nghiệm với các platform Bootstrap, Nodejs, AngularJs VueJs, ReactJs,….",
  "Quyền lợi": "- Mức lương:  Thỏa thuận- Thời gian làm việc: Giờ hành chính, từ thứ 2-6 hàng tuần- Được hưởng các chế độ về BHXH, BHYT, BHTN và các chế độ khác theo quy định của Công ty.- Chế độ phúc lợi, đãi ngộ: Nghỉ và thưởng các ngày lễ, tết, phép, thăm hỏi, du lịch, nghỉ mát.- Môi trường làm việc Chuyên nghiệp - Năng động - Thân thiện.- Có điều kiện để phát triển và thăng tiến trong nghề nghiệp..",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 10/08/2022"
},
{
  "name": "Công ty Cổ phần Thương mại Dịch vụ Cổng Vàng - Golden Gate Group",
  "Mô tả công việc": "Identifying business needs and performing requirements analysis.Conducting meetings and presentations to share ideas and findings.Documenting and communicating the results of your efforts.Develop product prototypes.Prioritizing product features based on business needs.Working closely with product development team, users, and outsourcing partners.Performing user acceptance testing.",
  "Yêu cầu ứng viên": "At least 3-5 years of experience with Business Analyst role in computer Science, Information Systems, or related field.Strong analytical and problem-solving skills.Strong communication skills, written and verbal.Strong presentation skills.Ability to multi-task and work under pressure.In-depth knowledge of Agile methodologies is a plus.Wide knowledge about software products using in F&B field is a plus.",
  "Quyền lợi": "Mức lương thỏa thuận, cạnh tranh theo năng lực.Tháng lương 13, thưởng hiệu quả công việc lên đến 2 tháng lương.Đóng BHXH, BHYT theo quy định.Khám sức khỏe định kỳ, teambuilding hằng năm.Review lương 1 năm/lần.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty Cổ phần Thương mại Dịch vụ Cổng Vàng - Golden Gate Group",
  "Mô tả công việc": "o Xây dựng trang web hoặc ứng dụng bằng ngôn ngữ lập trình PHPo Phân tích, hiểu yêu cầu của hệ thốngo Thiết kế giải pháp kỹ thuật phát triển hệ thốngo Nâng cấp, tối ưu hệ thốngo Cộng tác với các đối tác (thuê ngoài) và đồng nghiệp khác trong nhóm, đảm bỏa hoàn thành công việc với chất lượng tốto Thực hiện các việc khác theo yêu cầu của quản lý",
  "Yêu cầu ứng viên": "o Có từ 3 năm kinh nghiệm làm các dự án PHP, sử dụng thành thạo Laravel (Ưu tiên người có kinh nghiệm về Microservice).o Đã từng làm việc/hiểu biết về API RestFul.o Có kinh nghiệm làm việc với một trong các hệ quản trị CSDL như MySQL, Maria DB, MongoDB.o Cẩn thận, kiên nhẫn, đam mê lập trình và sẵn sàng học hỏi các công nghệ mới.o Chịu được áp lực công việc.o Có kỹ năng phân tích và giải quyết vấn đề.o Có khả năng làm việc độc lập và theo nhóm.",
  "Quyền lợi": "Mức lương theo năng lực.Tháng lương 13 + KPIs bonus.Review lương 1 lần/năm.BHXH, BHYT theo quy định.Quà sinh nhật, quà Tết,...Cung cấp trang thiết bị làm việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 06/08/2022"
},
{
  "name": "Công Ty Cổ Phần Công Nghệ Viindoo",
  "Mô tả công việc": "Phát triển ứng dụng trên nền tảng .Net/Android/IOS/Java/Python...Thực hiện các công việc trong quy trình phát triển phần mềm như thiết kế hệ thống, lập trình,....;Cộng tác với các thành viên khác trong nhóm;Nghiên cứu và sử dụng công nghệ mới;Thực hiện các công việc khác do Trưởng bộ phận phân công",
  "Yêu cầu ứng viên": "Có kiến thức về một ngôn ngữ lập trình bất kỳThành thạo Tiếng Anh đọc hiểu và viếtThành thạo SQLĐam mê công nghệ nói chung và lập trình phát triển phần mềm nói riêngChủ động tìm tòi, học hỏiCó kiến thức về mô hình quan hệ dữ liệuCó kiến thức về lập trình hướng đối tượngƯu tiênCó hiểu biết sâu sắc về LinuxCó thể lập trình Python, PostgreSQL",
  "Quyền lợi": "Lương thỏa thuận: 7.000.000 - 15.000.000 vnd/thángXét điều chỉnh lương tối thiểu 02 lần/nămĐào tạo: Quản trị doanh nghiệp, Giải pháp ứng dụng CNTT,...Đào tạo kỹ năng: Quản lý nhóm, Quản lý dự án,...Tham gia các dự án lớn, sử dụng công nghệ, kỹ thuật mới nhấtThỏa sức sáng tạo và đề xuất phương ánLộ trình phát triển & thăng tiến rõ ràngHưởng đầy đủ các chế độ theo Luật lao động Việt Nam (BHXH, BHYT, BHTN,...);Chế độ nghỉ phép 18 ngày/nămChế độ khám sức khỏe định kỳMôi trường làm việc chuyên nghiệp, năng động, phát triển với tốc độ rất cao;Các hoạt động khác: Du lịch, Team-building, sinh nhật công ty, sinh nhật nhân viên, Tea-break hàng ngày,...Tham gia các câu lạc bộ: Bóng đá, Bi-lắc,...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "GrapeCity",
  "Mô tả công việc": "Join the development team of web-based digital transformation projectsParticipating in the application platform transformation project, developing back-end solutions under the microservice modelParticipating in the development of Core-service systems with operations in telecommunications management, information systemsOther tasks as assigned by the unit leader",
  "Yêu cầu ứng viên": "Good English reading and writing ability. (No English Speaking communication required)Software development on .NET platform project.Technical area involving parts as follows: C# / WinForms.Understanding about OOP.Understanding of business logic.Creating development documents.Experiences in these fields is advantageous:ASP.NET / MVCHTML/CSSJavaScript/TypeScriptWPF / UWP",
  "Quyền lợi": "-  Flexible work hours in the morning between 8:00 AM - 9:00 AM-  Annual Health check-up by famous hospitals-  Annual summer vacation-  Monthly team building budget-  Comfortable and relaxing office setting with West Lake view-  Free tea & coffee corner-  A variety of corporate events: sports competitions, monthly birthday parties, team building parties, Family Day party, Year End party.-  12 paid annual leave days",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ CÔNG NGHỆ HEBELA",
  "Mô tả công việc": "Tham gia phát triển dự án TMĐTPhân tích yêu cầu, thiết kế chức năng, databaseLập trình phát triển các tính năng của sản phẩm theo mô hình MicroservicePhối hợp chặt chẽ với Team Product (Product Owner, BA, Designer) đảm bảo xây dựng sản phẩm đúng theo yêu cầu và thiết kếĐóng góp ý tưởng, cải tiến liên tục cho sản phẩm để đáp ứng nhu cầu của khách hàng và trải nghiệm người dùngThực hiện công việc theo mô hình Agile Scrum, lập kế hoạch, thực hiện, kiểm soát và báo cáo công việc theo từng SprintLàm việc trong môi trường startup năng động sáng tạo, có nhiều cơ hội phát triển bản thân và thăng tiến sự nghiệp",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học chuyên ngành CNTT, Toán tin hoặc hiểu biết tương đươngÍt nhất 3 năm kinh nghiệm phát triển phần mềmCó kinh nghiệm về Backend như Java Core, Spring, Hibernate, SQLThành thạo về Front-End như HTML5, CSS3, Javascript, Bootstrap, AngularCó tư duy logic tốtNắm vững cấu trúc dữ liệu giải thuật cơ bảnKhả năng nắm bắt, nghiên cứu công nghệ mới nhanhChủ động, đam mê công việc, sẵn sàng chấp nhận thách thức, luôn chú ý phát triển bản thân lên tầm cao mớiKỹ năng giao tiếp tốt, cởi mở, thân thiệnKỹ năng làm việc nhóm hiệu quả",
  "Quyền lợi": "Lương: Up to 1500$Thưởng dự án, thưởng theo hiệu quả kinh doanhMôi trường làm việc 9x trẻ trung, năng động, khuyến khích sáng tạo, đổi mới và tạo không gian phát triển cho mỗi cá nhân;Hỗ trợ và đào tạo tối đa giúp nhân sự nắm vững kiến thức, phát triển và hoàn thiện các kỹ năng đáp ứng công việc;6 tháng/lần xét tăng lương định kỳ và tạo các cơ hội thăng tiến cho nhân sự;Đảm bảo đầy đủ các chế độ phúc lợi, các hoạt động teambuilding, du lịch hàng năm và các chương trình văn hóa sôi động của Công ty.Thời gian làm việc cụ thể trong tuần: từ thứ 2 đến thứ 6 (8h30 - 17h30). Nghỉ trưa 1.5 tiếng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ CÔNG NGHỆ HEBELA",
  "Mô tả công việc": "Tham gia phát triển dự án TMĐTPhân tích yêu cầu, thiết kế chức năng, databaseLập trình phát triển các tính năng của sản phẩm theo mô hình MicroservicePhối hợp chặt chẽ với Team Product (Product Owner, BA, Designer) đảm bảo xây dựng sản phẩm đúng theo yêu cầu và thiết kếĐóng góp ý tưởng, cải tiến liên tục cho sản phẩm để đáp ứng nhu cầu của khách hàng và trải nghiệm người dùngThực hiện công việc theo mô hình Agile Scrum, lập kế hoạch, thực hiện, kiểm soát và báo cáo công việc theo từng SprintLàm việc trong môi trường startup năng động sáng tạo, có nhiều cơ hội phát triển bản thân và thăng tiến sự nghiệp",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học chuyên ngành CNTT, Toán tin hoặc hiểu biết tương đươngÍt nhất 1 năm kinh nghiệm phát triển phần mềmCó kinh nghiệm về Backend như Java Core, Spring, Hibernate, SQLThành thạo về Front-End như HTML5, CSS3, Javascript, Bootstrap, AngularCó tư duy logic tốtNắm vững cấu trúc dữ liệu giải thuật cơ bảnKhả năng nắm bắt, nghiên cứu công nghệ mới nhanhChủ động, đam mê công việc, sẵn sàng chấp nhận thách thức, luôn chú ý phát triển bản thân lên tầm cao mớiKỹ năng giao tiếp tốt, cởi mở, thân thiệnKỹ năng làm việc nhóm hiệu quả",
  "Quyền lợi": "Lương: Up to 1000$Thưởng dự án, thưởng theo hiệu quả kinh doanhMôi trường làm việc 9x trẻ trung, năng động, khuyến khích sáng tạo, đổi mới và tạo không gian phát triển cho mỗi cá nhân;Hỗ trợ và đào tạo tối đa giúp nhân sự nắm vững kiến thức, phát triển và hoàn thiện các kỹ năng đáp ứng công việc;6 tháng/lần xét tăng lương định kỳ và tạo các cơ hội thăng tiến cho nhân sự;Đảm bảo đầy đủ các chế độ phúc lợi (BHXH, BHYT, BHTN), các hoạt động teambuilding, du lịch hàng năm và các chương trình văn hóa sôi động của Công ty.Thời gian làm việc cụ thể trong tuần: Từ thứ 2 đến Thứ 6 hàng tuần (8h30 - 17h30). Nghỉ trưa 1.5 tiếng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Horus Entertainment",
  "Mô tả công việc": "- Sử dụng phần mềm Maya để diễn hoạt chuyển động 3D các đối tượng trong game mobile: nhân vật, xe cộ, vũ khí, vật phẩm…- Thực hiện rigging & skinning cho các model 3D.- Tổ chức, lưu trữ assets, resource dự án một cách có hệ thốngYêu cầu- Diễn hoạt thành thạo trên phần mềm Maya.- Hiểu và áp dụng linh hoạt các nguyên lý trong chuyển động.- Có khả năng triển khai chuyển động theo ý tưởng.-  Có khả năng quan sát và cảm nhận tốt về chuyển động.",
  "Yêu cầu ứng viên": "- Đam mê các thể loại game bắn súng.- Đã có kinh nghiệm diễn hoạt cho một hoặc nhiều dự án trước đó.- Có kiến thức về Rigging- Thiết kế Effect cho game.- Tự quay Reference phục vụ diễn hoạt- Chủ động học hỏi và rèn luyện kỹ năng của bản thân.",
  "Quyền lợi": "Lương từ 10-18 triệu + thưởng dự án hàng thángTrực tiếp tham gia các dự án Game đỉnh cao do người Việt phát triển được phát hành Global.Với những ứng viên ít kinh nghiệm được đào tạo từ đầu, được trực tiếp làm các sản phẩm thực tế trong game.Được làm việc trong môi trường trẻ trung, năng động, đồng nghiệp thân thiện.Xét tăng lương định kì 6 tháng - 1 năm/1 lầnThưởng liên tục, đầy đủ các chế độ theo Luật Lao động.Có nhà ở miễn phí cho nhân viên có nhu cầu.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Vega Corporation",
  "Mô tả công việc": "Thực hiện và tối ưu các chiến dịch chạy quảng cáo Google Ads và các kênh khác cho khách hàngNghiên cứu đối đối tượng khách hàng trên Digital và Báo giá quảng cáo.Thành thạo thiết lập các chiến dịch quảng cáo Google Ads (Google Adwords, GDN,Youtube Google Shopping,…) cho các dự án của khách hàng.Lên danh sách từ khóa, phân loại nhóm khoa học, logic.Quản lý, chăm sóc, tối ưu hóa và kiểm soát KPI chiến dịch quảng cáo Google Ads theoplan cho khách hàng. Chịu trách nhiệm về hiệu quả và chất lượng quảng cáo.diểm tra, đánh giá kết quả đạt được. Gắn tracking đo lường, hiểu và phân tích dữ liệu.Quản lý tài khoản, xây dựng phát triển hệ thống tài khoản của công ty.Nghiên cứu, cập nhật công nghệ, thuật toán và thủ thuật mới của Google. Từ đó đưa rađề xuất giải quyết cũng như cải thiện chất lượng dịch vụ.Báo cáo kết quả chiến dịch định kỳ cho trưởng bộ phận và khách hàng.",
  "Yêu cầu ứng viên": "Trên 02 năm làm việc ở vị trí tương đương.Có kiến thức về các kênh quảng cáo cơ bản: Google AdsGiao tiếp và thuyết phục tốtGiải quyết vấn đề linh hoạt ,hiệu quảKỹ năng thuyết trình, đàm phán, thuyết phục tốtLàm việc nhóm và làm việc độc lập tốtKiến thức chuyên ngành quảng cáo, marketing, chuyên sâu về lĩnh vực digital.Tối ưu tốt các case về quảng cáo: CPC, CPM, CPA (install, order, like, tương tác, đăng ký...), CTR và theo analytics.",
  "Quyền lợi": "Thu nhập từ 10 - 15 TriệuĐược review lương : 2 lần/năm;Thưởng theo năng lực và hiệu quả công việc;Đóng Bảo hiểm xã hội; Bảo hiểm y tế; Bảo hiểm thất nghiệp theo luật bảo hiểm;Ngày phép: 12 ngày/năm (Ngoài các ngày nghỉ lễ theo lịch nhà nước, nghỉ hiếu hỉ, ma chay…)Du lịch hàng năm, Teambuilding do công ty tổ chức;Được tham gia các CLB (Bóng đá, cầu lông...) và các hoạt động phong trào do Công ty tổ chức: Sinh nhật Công ty, 20/10, 8/3, Men's Day, Gala cuối năm…Môi trường làm việc:Môi trường làm việc trẻ trung năng động;Không gian làm việc đẹp, chuyên nghiệp, kích thích sự sáng tạo;",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty Cổ phần Lendbiz Capital",
  "Mô tả công việc": "Lendbiz là Công ty Fintech với mô hình P2P lending, là trung gian kết nối giữa các nhà đầu tư với các Doanh nghiệp cần vay vốn, hệ thống của công ty bao gồm hệ thống quản lý nội bộ, web và app dành cho khách hàng.- Phối hợp với Deverlopment team Leader và PM để hiểu rõ về chức năng của sản phẩm- Xây dựng kế hoạch kiểm thử (lập kế hoạch, kịch bản, script)- Chuẩn bị kiểm thử (tạo dữ liệu kiểm thử, thiết lập môi trường kiểm thử)- Tiến hành kiểm thử Mobile app, Web Aplication, Rest API, S/W, Tool nội bộ- Viết báo cáo kiểm thử (phân biệt, ghi nhận lỗi S/W, phân tích kết quả, phân biệt giữa vấn đề và cải thiện)- Kiểm thử kịch bản business xem mức độ đáp ứng yêu cầu.",
  "Yêu cầu ứng viên": "- Từ 1 năm kinh nghiệm kiểm thử về Web, Mobile (định hướng làm leader)- Tốt nghiệp chuyên ngành liên quan đến công nghệ thông tin, máy tính- Có khả năng làm việc dựa trên data- Có khả năng xây dựng kế hoạch kiểm thử- Có khả năng sử dụng test framework tự động- Có kiến thức cơ bản về cơ sở dữ liệu (my SQL, Oracle..)",
  "Quyền lợi": "– Mức lương hấp dẫn theo năng lực. Thử việc 2 tháng hưởng 85%, kết quả tốt có thể rút ngắn thời gian thử việc. Rank lương 10-20 triệu tùy năng lực, kinh nghiệm– Các chế độ thưởng quý, năm, thưởng vinh danh theo quy định công ty.–  Phụ cấp ăn trưa 35k/ngày, gửi xe– Cung cấp thiết bị làm việc: laptop, máy tính, tài liệu, thẻ nhân viên, cardvisit, sim điện thoại…– Cơ hội đào tạo từ cơ bản đến chuyên sâu, và lộ trình thăng tiến nghề nghiệp rõ ràng– Xét duyệt tăng lương, bậc chuyên viên định kỳ hoặc trước hạn khi kết quả làm việc xuất sắc.– Tham gia các chương trình nghỉ mát hàng năm, Teambuiding định kỳ, lễ tết, sinh nhật, hiếu hỷ…– Tham gia các chế độ khác theo quy định của Luật pháp, Công ty: BHXH, chế độ ngày nghỉ….- Môi trường làm việc Fintech năng động và sáng tạo, đồng nghiệp hòa đồng, thân thiện và luôn sẵn sàng giúp đỡ, hỗ trợ lẫn nhau.CHẾ ĐỘ LÀM VIỆC– Thời gian làm việc công ty:Thứ 2 – Thứ 6: 8h00 – 17h00, nghỉ trưa 1 tiếngThứ 7: 8h00 – 12h00- Nghỉ Lễ theo quy định nhà nước– Địa điểm làm việc: Hà Nội: Căn TT5-1B-25, Khu đô thị mới Đại Kim, Phường Đại Kim, Quận Hoàng Mai, Thành phố Hà Nội.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty TNHH Yopaz",
  "Mô tả công việc": "Tham gia xây dựng, bảo trì ứng dụng web trên nền tảng wordpress theo yêu cầuCó hiểu biết về SEO và các phương án tối ưu SEO cho ứng dụng webCó kinh nghiệm phát triển plugin là một lợi thế.",
  "Yêu cầu ứng viên": "Có kinh nghiệm làm việc với wordpress trên 01 nămCó kinh nghiệm làm việc với 1 trong các framework Laravel/Cake PHP/CodeIgniterKhả năng tư duy, tìm tòi, học hỏi nhanh, làm việc độc lập, chủ động trong công việcCó khả năng làm việc nhóm và làm việc dưới môi trường áp lực caoƯu thế khi có kinh nghiệm về các lĩnh vực khác của CMSCó kinh nghiệm với các CMS khác như Eccube, Shopify… là điểm cộng.",
  "Quyền lợi": "Thời gian làm việc: từ thứ 2 đến thứ 6 (linh hoạt giờ bắt đầu từ 8:00 ~ 8:45)Xét tăng lương 02 lần/nămLương tháng 13, thưởng quý, thưởng theo dự án, thưởng lễ tếtChế độ nghỉ Tết (DL, Nguyên đán), các ngày Lễ (30/4, 1/5, 2/9..) theo quy định của Nhà nướcNgày Nghỉ phép: 12 ngày/năm (tính ngày phép từ thử việc) và nghỉ việc riêngChế độ sinh nhật, chế độ khám sức khỏe định kỳChế độ du lịch, teambuilding hàng nămĐóng BHXH sau thử việc theo quy định BLLDMôi trường trẻ trung thân thiện, nhiều cơ hội thăng tiếnNhiều dự án lớn, đa dạng công nghệ để học hỏi và phát triểnHỗ trợ chi phí thi các chứng chỉ chuyên môn và chính sách thưởng hấp dẫn khi có các chứng chỉ chuyên mônCung cấp đầy đủ trang thiết bị phục vụ công việcMiễn phí trà, cafe, bánh kẹo tại pantry Công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ và Giải pháp",
  "Mô tả công việc": "-  Thiết kế và phát triển các yếu tố UI / UX.- Phát triển các css module và jquery module.- Hỗ trợ thành viên trong nhóm khi có yêu cầu.- Thể hiện sự chủ động và sáng tạo để giải quyết vấn đề.- Chủ động chia sẻ thông tin trong toàn đội.- Tìm hiểu các công nghệ mới để phục vụ công việc.",
  "Yêu cầu ứng viên": "- Thành thạo sử dụng HTML, CSS3, CSS Responsive, Jquery, Typescript.- Có kinh nghiệm làm việc với: Angular 2 - 8, ReactJs, Redux, Webpack, hoặc các thư viện JS khác là một lợi thế.- Có kinh nghiệm xây dựng các css module và css responsive.- Hiểu biết và có kinh nghiệm phát triển với các trình duyệt khác nhau.- Sử dụng thành thạo BEM Methodology, CSS preprocessors such as SASS, LESS,...- Có kỹ năng và tư duy UI/UX tốt.- Có kinh nghiệm làm việc với API RESTful, JSON.",
  "Quyền lợi": "- Lương hấp dẫn theo năng lực- Tham gia BHXH, BHYT .. theo quy định của nhà nước- Lương tháng thứ 13, nghỉ mát cùng các chế độ đãi ngộ khác của công ty- Tham gia các khóa đào tạo, nâng cao năng lực của công ty- Môi trường làm việc chuyên nghiệp, trẻ năng động có cơ hội phát triển khả năng kĩ thuật của bản thân, được làm việc cùng các bạn trẻ tài năng, phát huy mọi lợi thế của bản thân.- Cơ chế đánh giá, thưởng đối với nhân viên xuất sắc theo tháng/quý/năm; dự án, đột xuất hoặc theo chất lượng công việc.- Thời gian làm việc: từ thứ 2 đến thứ 6 .- Cơ hội thăng tiến ở nhiều vị trí quản lí và lãnh đạo: Trưởng phòng kĩ thuật, Giám đốc kĩ thuật…- Cơ hội hợp tác, liên kết với nhiều đối tác lớn.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH THƯƠNG MẠI VÀ DỊCH VỤ FIXUP",
  "Mô tả công việc": "- Xây dựng, thực hiện và Kiểm soát các hoạt động Digital Marketing cho các thương hiệu mà công ty đang triển khai marketing- Lập kế hoạch, triển khai và theo dõi chiến dịch quảng cáo của sản phẩm trên các nền tảng Facebook (chính), Zalo, Instagram, Tiktok… (theo yêu cầu)- Phối hợp với nhân sự Marketing triển khai chiến dịch trên các nền tảng- Xây dựng & quản trị các nền tảng Social được chỉ định.- Cập nhật các kênh truyền thông xã hội, công nghệ web và xu hướng Digital Marketing mới nhất; triển khai công nghệ mới vào xây dựng chiến dịch và điều chỉnh chiến dịch hiện tại để đưa vào thông tin mới",
  "Yêu cầu ứng viên": "- Có ít nhất 01 năm kinh nghiệm về digital marketing. Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực thời trang, bán lẻ, am hiểu xu hướng digital- Năng động, sáng tạo, có tinh thần trách nhiệm cao và ham học hỏi. Tư duy mở- Chủ động tốt trong công việc và giao tiếp tốt. Có tinh thần cầu tiến, kĩ năng làm việc nhóm.",
  "Quyền lợi": "- Lương tháng: Lương cứng + % ngân sách chạy- Được làm việc trong môi trường năng động, chuyên nghiệp- Được tham gia đầy đủ các chế độ BHYT, BHXH, BHTN theo quy định của pháp luật.- Được hưởng các chế độ phúc lợi khác của công ty (hiếu hỷ, sinh nhật, ốm đau,…)- Thời gian làm việc: từ thứ 2 đến thứ 7; nghỉ 2 thứ 7/ tháng và Chủ nhật và các ngày lễ theo quy định của pháp luật.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "GrapeCity",
  "Mô tả công việc": "- Analyze and develop projects on demand, using .NET, MSSQL technology.- Research and use new technologies to solve problems.- Participate in the design and operation of the web system",
  "Yêu cầu ứng viên": "Proficiency in HTML, JavaScript and CSS2+ years of development experience (both front and back-end is best)Strong interest in web technologies, good learning and communication skillsOne of the following is preferred*Familiar with any popular framework such as React or Angular and familiar with its principles*Front-end tool chainGood team player",
  "Quyền lợi": "-  Flexible work hours in the morning between 8:00 AM - 9:00 AM-  Annual Health check-up by famous hospitals-  Annual summer vacation-  Monthly team building budget-  Comfortable and relaxing office setting with West Lake view-  Free tea & coffee corner-  A variety of corporate events: sports competitions, monthly birthday parties, team building parties, Family Day party, Year End party.-  12 paid annual leave days",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "Công ty Cổ phần V.B.P.O",
  "Mô tả công việc": "- Lập kế hoạch Test, chuẩn bị dữ liệu Test để nâng cao chất lượng sản phẩm, phối hợp chặt chẽ với nhóm để mang đến thành công của sản phẩm.- Tự động hóa việc Test chức năng, hồi quy (regression) và hiệu suất.- Quản lý, phân tích và theo dõi kết quả test, báo cáo kết quả test…- Tham gia vào việc xem xét các yêu cầu của dự án để hiểu các mục tiêu Test, cung cấp đầu vào về khả năng kiểm tra của các yêu cầu và ước tính cho các hoạt động test.- Cung cấp phương pháp Test, phát triển chiến lược Test tự động hóa và khung Test (Framework Testing) cho các dự án test tự động hóa.",
  "Yêu cầu ứng viên": "- Kỹ năng Test thủ công vững vàng.- Có kinh nghiệm xây dựng và duy trì các khuôn khổ tự động hóa (automation frameworks). (Giao diện người dùng, Di động, đặc biệt là khuôn khổ tự động hóa API)- Có kinh nghiệm trong việc Test các khuôn khổ tự động hóa: Selenium, Katalon, Appium, and Cucumber.- Có kinh nghiệm với các khuôn khổ test hiệu suất như Gatling, JMeter.... Sẵn sàng làm các bài test hiệu suất.- Có kinh nghiệm sử dụng ít nhất một ngôn ngữ lập trình mới như Python, JavaScript... với nền tảng vững chắc về thiết kế và phát triển theo hướng đối tượng hóa (object-oriented).- Có kinh nghiệm với cơ sở dữ liệu liên quan và truy vấn SQL (SQL queries).- Có kinh nghiệm làm việc theo quy trình phát triển Agile/Scrum.- Kỹ năng giao tiếp tiếng Anh tốt.",
  "Quyền lợi": "- Môi trường làm việc năng động, trẻ trung, theo chuẩn style Nhật Bản- Mức lương: Up to 30.000.000- Được tham gia các loại bảo hiểm (BHXH, BHYT, BHTN)- Cơ hội học hỏi nâng cao kỹ năng, chuyên môn và thăng tiến.- Được tham gia các hoạt động tập thể: Teambuilding, văn nghệ, thể thao, các CLB tại công ty, tổ chức sinh nhật hằng tháng cho cán bộ nhân viên.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/08/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ và Giải pháp",
  "Mô tả công việc": "- Thiết kế giao diện Website và banner quảng cáo.- Chỉnh sửa các thiết kế có sẵn của công ty theo yêu cầu của khách hàng.- Chuyển các thiết kế từ PSD / JPEG sang HTML / CSS / JS.- Chi tiết công việc sẽ trao đổi khi phỏng vấn.",
  "Yêu cầu ứng viên": "- Sử dụng thành thạo các phần mềm đồ họa, web như: Adobe Photoshop, Adobe Illustrator, Adobe Flash, Adobe Dreamweaver- Thực hiện tốt việc thiết kế website (HTML, CSS, GUI), thiết kế đồ họa (màu sắc, bố cục)- Thực sự đam mê về thiết kế đồ họa. Nhiệt huyết, không ngại khó, ham học hỏi.- Có ý thức giữ cam kết về deadline- Khả năng tư duy hình ảnh sáng tạo, phối màu sắc linh hoạt và thể hiện thẩm mỹ tốt, nhiều ý tưởng trong thiết kế. Ưu tiên biết vẽ tay.- Nắm rõ layout website, wapsite và Javascript là một lợi thế.- Kỹ năng sử dụng tiếng Anh thành thạo để nghiên cứu, nắm bắt và ứng dụng công nghệ mới.",
  "Quyền lợi": "1. Thưởng theo dự án, Tháng lương thứ 13, Lương trách nhiệm...2. Làm từ thứ 2 đến thứ 6, 12 ngày phép trong năm.3. Được tham gia BHYT, BHXH và các chế độ khác theo quy định của công ty.4. Tham gia các hoạt động ngoại khoá + Du lịch 1 lần trong năm.5. Môi trường làm việc cởi mở, thân thiện, giờ giấc linh hoạt.6. Công việc nhiều thách thức, nhiều cơ hội thăng tiến (Team lead, Project manager)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Pentalog Việt Nam",
  "Mô tả công việc": "Writing clean and reusable code with unit/functional tests and continually increasing your code quality.Identifying bottlenecks and debugging our cross-platform application, to improve performance.Constantly raise your standard, learn new things and share knowledge with the rest of the team.Partnering with other backend services teams to build products.",
  "Yêu cầu ứng viên": "At least years of experience in software development with AngularUnderstanding of Agile/ SCRUM principlesGreat mindset & problem-solving skillsAbility to use English",
  "Quyền lợi": "• Agile teams, good teamwork, and a professional working environment. You can develop your career within an international company.• We are global, with many offices and projects all over the world. The opportunity to go onsite is always open.• We build the professional roadmap, support, and training onboard.• Free technical learning courses, and foreign language courses (English, French).• Enjoy interesting activities: Coding challenges, PentaBar, Hackathon, ...• 100% of the salary is paid during the probation period.• Attractive salary and bonuses.• Social insurance payment is based on the full salary to keep your full benefits.• The premium healthcare package (Bao Viet 24/7 health insurance package + an annual health check-up);• Flexible working hours, no fingerprint timekeeping.• Working days: 5 days/week: from Monday to Friday (We don't encourage work overtime, please take the time for yourself).• Paid annual leave: 26 days (11 holidays +15 vacation days).• Being equipped with devices and subscriptions used for work (Laptop, Case, Smartphone...).• Enjoy bonding activities like team building, summer holiday, Christmas party, happy hour…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH EG Tech Group",
  "Mô tả công việc": "- Xây dựng và quản lý Cơ sở dữ liệu.- Nghiên cứu, xây dựng, phát triển và tối ưu hóa hệ thống API.- Phối hợp với các lập trình viên và chuyên viên thiết kế khác để tạo ra sản phẩm.- Debug và khắc phục các sự cố gặp phải trong dự án.",
  "Yêu cầu ứng viên": "- Kinh nghiệm từ 1 năm trở lên trong việc sử dụng NodeJS, MySQL. Thành thạo về Socket.- Tư duy Logic, có khả năng làm việc độc lập và theo nhóm.- Chủ động trong công việc và có tinh thần trách nhiệm.",
  "Quyền lợi": "- Đầy đủ chế độ theo Luật Lao động.- Thưởng lương tháng 13, 14,... thưởng năng suất, thưởng theo từng dự án.- Các khoản phụ cấp/ thưởng nội bộ công ty.- Đánh giá lương/ thưởng 1- 2 lần/ năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty TNHH MTV Ứng Dụng Kỹ Thuật và Sản xuất",
  "Mô tả công việc": "-\tĐàm phán, ký kết hợp đồng theo nội dung hồ sơ thầu.-\tPhối hợp với các phòng ban để lập kế hoạch dự án và đảm bảo các dự án được giao triển khai đúng theo tiến độ, trong phạm vi công việc và trong mức ngân sách được phê duyệt.-\tTìm kiếm sản phẩm đầu vào phù hợp phục vụ các dự án, kiểm tra các chứng từ hàng hóa (CO, CQ), công bố hợp quy, đọc hiểu các tài liệu bằng tiếng anh và các giấy tờ hải quan liên quan đến hàng hóa của dự án.-\tTheo dõi tiến độ nhập hàng.-\tTạo và duy trì tài liệu dự án toàn diện để đảm bảo các dự án được tuân thủ theo tiêu chuẩn, chính sách của công ty và pháp luật.-\tChịu trách nhiệm về việc nghiệm thu, thanh lý hợp đồng.-\tLà cầu nối giữa hãng sản xuất, nhóm triển khai và Khách hàng, là kênh truyền thông giao tiếp chính thức giải quyết mọi vấn đề với khách hàng.-\tĐàm phán, làm việc trực tiếp với Khách hàng để giải quyết các vấn đề trong quá trình thực hiện dự án-\tTư vấn và hỗ trợ các phòng ban khác trong quá trình triển khai để hoàn thành dự án nhanh và hiệu quả nhất.-\tThực hiện quản lý rủi ro để giảm thiểu rủi ro trong quá trình triển khai dự án.-\tTheo dõi, nhắc nhở khách hàng về việc thanh toán theo tiến độ của hợp đồng.-\tHỗ trợ bảo hành, duy trì mối quan hệ với khách hàng sau triển khai.-\tCung cấp hồ sơ cho TCKT để phát hành bảo lãnh trong quá trình thực hiện hợp đồng.-\tLưu trữ hồ sơ theo quy định của công ty sau khi hợp đồng kết thúc.",
  "Yêu cầu ứng viên": "-\tKinh nghiệm: Tối thiểu 01 năm-\tKỹ năng chuyên môn bắt buộc phải có: chuẩn kỹ năng sử dụng CNTT cơ bản theo thông tư 03/2014/TT-BTTTT-\tƯu tiên biết sử dụng visio, figma, …-\tƯu tiên có kiến thức cơ bản về cơ sở dữ liệu SQL Server,…-\tƯu tiên có khả năng đọc hiểu và soạn thảo văn bản bằng tiếng anh;-\tKỹ năng mềm:+ Nhiệt tình, trách nhiệm cao, chủ động và sáng tạo trong công việc; (kỹ năng quan trọng nhất)+ Trung thực, kiên trì, chịu được áp lực cao trong công việc; (kỹ năng cần phải có)+ Kỹ năng đàm phán, thuyết phục tốt;+ Kỹ năng phân tích giải quyết vấn đề;+ Kỹ năng làm việc độc lập;+ Kỹ năng sắp xếp, lập kế hoạch và làm việc nhóm.",
  "Quyền lợi": "-\tMức thu nhập theo thỏa thuận tối thiểu 300 triệu/năm +++ (chưa bao gồm thưởng, BHXH và các chế độ phúc lợi khác).-\tChế độ đãi ngộ tốt, được hưởng phụ cấp ăn trưa. Hưởng đầy đủ chế độ của Công ty và phúc lợi theo luật lao động, được đóng BHXH, BHYT, BHTN.-\tĐược làm việc trong môi trường năng động, thân thiện và chuyên nghiệp, có nhiều cơ hội thăng tiến và phát triển bản thân;-\tĐược làm việc cùng với các kỹ sư có bề dày kinh nghiệm, các khách hàng lớn thuộc khối chính phủ, mở rộng quan hệ giao tiếp và nâng cáo năng lực trình độ bản thân.-\tMôi trường văn hóa doanh nghiệp trẻ trung và năng động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "Công ty CP Phần mềm MOR",
  "Mô tả công việc": "Kết nối, phát triển mạng lưới đối tác của công ty cho thị trường Non – Japanese.Tiếp nhận, thấu hiểu thị trường và nhu cầu của đối tác, là cầu nối gắn kết giữa kháchhàng và bộ phận kĩ thuật của công ty nhằm mục đích mang lại các sản phẩm chất lượng cao, tối đa hóa lợi nhuận.Tham mưu, tư vấn cho hoạt động phát triển sản phẩm/ công nghệ của Công ty.Hỗ trợ công ty phát triển Sales Team.",
  "Yêu cầu ứng viên": "Có ít nhất 1 năm làm việc tại vị trí tương tự (Sales, chăm sóc khách hàng,...). Có hiểu biết nhất định về thị trường phần mềm. Ưu tiên các UV có mối quan hệ rộng rãi trong ngành IT.Ưu tiên các UV từng hoạt động ở thị trường Đông Nam Á, Hàn Quốc, Sing và Âu – Mỹ - Úc.Willing việc travel và onsite phát triển thị trường/ khách hàng.Tiếng Anh sử dụng tốt.Ưu tiên kinh nghiệm quản lý/ phát triển team.Cầu thị, có kỹ năng giao tiếp thuyết phục, kỹ năng thương lượng.",
  "Quyền lợi": "- Mức lương khởi điểm: 10.000.000 -30.000.000 triệu +% dự án / thỏa thuận theo năng lực.- Lương tháng 13 + thưởng theo dự án + thưởng mềm theo hiệu quả công việc + thưởng tết + thưởng thâm niên....- Xét tăng lương định kì ít nhất 2 lần/năm và theo hiệu quả công việc- Bonus có hạn và vô thời hạn các chứng chỉ về ngoại ngữ, IT (ISTQB, AWS, salesforce,…) từ 1-5tr/ tháng. Tài trợ 1 phần/ toàn phần phí học/ thi các chứng chỉ kĩ năng liên quan.- Tham gia vào các dự án đa dạng, phát triển và ứng dụng các công nghệ mới nhất.- Cơ hội làm việc và đào tạo ngắn/ dài hạn tại nước ngoài.- Công ty đang scale-up rất nhanh, rất nhiều cơ hội phát triển, thăng tiến. Công ty luôn chú trọng bồi dưỡng các bộ phận then chốt cũng như tạo cơ hội cho các cá nhân trong công ty cùng phát triển.- Hỗ trợ học tiếng Nhật, các khóa nâng cao kỹ năng chuyên môn.- Làm việc từ thứ 2 đến thứ 6 trong môi trường trẻ, năng động.- Thời gian làm việc linh hoạt, chế độ làm việc remote 1 phần. OT siêu hiếm, nếu OT nhận 150%, 200%, 300% lương và ngày nghỉ phép bù.- Các chế độ khác: bảo hiểm, xăng xe, ăn trưa, teambuilding thường xuyên, du lịch hàng năm, nghỉ phép, beauty care…- Chế độ chăm sóc sức khỏe toàn diện với thẻ VIB care.- Nhiều hoạt động phong trào phong phú: clb đá bóng hàng tuần cũng nhiều giải bóng trong cả năm, clb thơ, cờ tướng, bi lắc,…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty CP Phần mềm MOR",
  "Mô tả công việc": "• Cùng phía Front-end tham gia phân tích requirement, thiết kế hệ thống; Nghiên cứu và áp dụng các công nghệ mới• Tham gia vào các dự án outsource với nhiều đối tác lớn cũng như phát triển sản phẩm công ty• Làm việc trong môi trường chuyên nghiệp, nhiều cơ hội thăng tiến• Cải tiến, nâng cao chất lượng các dự án hiện có",
  "Yêu cầu ứng viên": "•\tTừ ~1 năm kinh nghiệm lập trình backend bằng ngôn ngữ PHP, ưu tiên các ứng viên có kinh nghiệm với Laravel Framework/ CakePHP Framework•\tHiểu biết về các hệ CSDL SQL & NoSQL•\tNắm vững kiến thức về OOP, Design Pattern.•\tSử dụng tốt các công cụ quản lý source code: SVN, GIT.•\tCó kinh nghiệm phát triển dự án theo mô hình Agile Scrum•\tCó kinh nghiệm triển khai dự án dùng dịch vụ AWS, Azure là một lợi thế.•\tĐề cao trách nhiệm trong công việc, ý thức chất lượng sản phẩm tốt.•\tĐam mê tìm tòi nghiên cứu học hỏi công nghệ mới, phát triển bản thân.•\tĐọc hiểu tiếng Anh tốt. Sử dụng được tiếng Nhật/ tiếng Anh giao tiếp là lợi thế lớn.",
  "Quyền lợi": "•\tThu nhập: $500 - 1800/ Thỏa thuận theo năng lực•\tBonus ngay từ 10% - 20% vào lương tháng trên mức offer, tùy vị trí.•\tLương tháng 13 + thưởng theo dự án + thưởng mềm theo hiệu quả công việc + thưởng tết + thưởng thâm niên....•\tXét tăng lương định kì ít nhất 2 lần/năm và theo hiệu quả công việc•\tBonus có hạn và vô thời hạn các chứng chỉ về ngoại ngữ, IT (ISTQB, AWS, salesforce,...) từ 1-5tr/ tháng.•\tTham gia vào các dự án đa dạng, phát triển và ứng dụng các công nghệ mới nhất.•\tCơ hội làm việc và đào tạo ngắn/ dài tại nước ngoài.•\tCông ty đang scale-up rất nhanh, rất nhiều cơ hội phát triển, thăng tiến.•\tHỗ trợ học tiếng Nhật, các khóa nâng cao kỹ năng chuyên môn.•\tHỗ trợ một phần hoặc toàn phần chi phí ở và đi lại với các ứng viên tới từ tỉnh khác ngoài Hà Nội.•\tLàm việc từ thứ 2 đến thứ 6 trong môi trường trẻ, năng động. Được tạo điều kiện làm việc từ xa (remote)•\tThời gian làm việc linh hoạt. OT siêu hiếm, nếu OT nhận 150%, 200%, 300% lương và nghỉ phép bù.•\tCác chế độ khác: bảo hiểm, xăng xe, ăn trưa, teambuilding thường xuyên, du lịch hàng năm, nghỉ phép, beauty care...•\tChế độ chăm sóc sức khỏe toàn diện với thẻ VIB care.•\tNhiều hoạt động phong trào phong phú: clb đá bóng hàng tuần cũng nhiều giải bóng trong cả năm, clb thơ, cờ tướng, bi lắc,...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/09/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN TƯ VẤN CÔNG NGHỆ NGS",
  "Mô tả công việc": "Thực hiện công tác tuyển dụng theo kế hoạch đã thống nhất và khi có phát sinhTìm kiếm, đề xuất các kênh tuyển dụng hiệu quảTham gia thiết lập bản mô tả công việc cho các vị trí tuyển dụngSàng lọc hồ sơ, liên hệ với các ứng viên, sắp xếp lịch phỏng vấn và trực tiếp tham gia phỏng vấnThông báo kết quả phỏng vấn cho ứng viên trúng tuyển và gửi thư cảm ơn đối với ứng viên không đạtDuy trì và cải tiến quy trình tuyển dụngOnboard Nhân viên mới và đánh giá thử việcThực thi các hoạt động trải nghiệm nhân viênCông việc theo yêu cầu của trưởng bộ phận",
  "Yêu cầu ứng viên": "Trình độ: Tốt nghiệp Đại học ưu tiên chuyên ngành quản trị nhân sựKinh nghiệm:Có kinh nghiệm tuyển dụng IT (đây là yêu cầu bắt buộc)Tin học: Sử dụng tốt các công công cụ MS Office (Excel, Word, PPT).Kỹ năng:- Kỹ năng xây dựng mối quan hệ.- Kỹ năng làm việc nhóm và làm việc độc lập- Kỹ năng tổ chức và quản lý thời gian- Kỹ năng làm việc dưới áp lựcThái độ: Chăm chỉ, nhiệt tình, hòa đồng và có trách nhiệm trong công việc.Trách nhiệm đảm bảo an toàn thông tin: Tuân thủ các quy định, quy chế về an toàn thông tin của Công ty",
  "Quyền lợi": "• Có lương tháng thứ 13, thưởng lễ tết, thưởng hiệu quả kinh doanh theo quy định và theo kết quả kinh doanh của Công ty (~Gói thu nhập năm 14-16 tháng/năm)• Được tham gia đào tạo nghiệp vụ trong và ngoài nước theo yêu cầu công việc.• Tham gia các khóa đào tạo kỹ năng mềm phục vụ cho công việc và định hướng Carrer Path rõ rang• Review lương 2 lần/năm vào tháng 7 và tháng 1 hằng năm• OT theo quy định của pháp luật• Chế độ bảo hiểm xã hội đầy đủ theo quy định của Luật.• Gói bảo hiểm chăm sóc sức khỏe toàn diện cho CBNV• Khám sức khỏe định kỳ hằng năm• Gói du lịch bằng tiền mặt (5M) và 3 ngày nghỉ Du lịch• Tham gia các chương trình Teambuilding• Tham gia các chương trình Sinh nhật, Noenl, Year and Party…• Tham gia các CLB Bóng đá, Âm nhạc, Sách…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần dịch vụ thương mại 3AE",
  "Mô tả công việc": "Tham mưu, đề xuất và trực tiếp thiết kế, xây dựng, phát triển, quản trị, vận hành, bảo trì bảo dưỡng, sửa chữa, thay thế, mua mới toàn bộ hệ thống công nghệ thông tin của công ty, đảm bảo hệ thống công nghệ thông tin của công ty hoạt động thông suốt, phòng ngừa rủi ro và kịp thời khắc phục sự cố;Bao gồm:1. Hệ thống máy móc thiết bị công nghệ thông tin (máy chủ, máy in, thiết bị mạng …vv)2. Hệ thống mạng LAN, internet…vv3. Hệ thống phần mềm: Gồm phần mềm hệ thống và phần mềm ứng dụng4. Hệ thống cơ sở dữ liệu:  dữ liệu văn phòng (Word, Excel, PDF…vv); email …vv5. Hệ thống camera:6. Hệ thống trang thiết bị văn phòng: máy photo, máy chấm công, điện thoại…vv",
  "Yêu cầu ứng viên": "- Nam tốt nghiệp chuyên nghành công nghệ thông tin- Có ít nhất 1 năm kinh nghiệm- Nhanh nhẹn, trung thực, có trách nhiệm trong công việc",
  "Quyền lợi": "Mức Lương: 8tr- 10trĐóng Bảo hiểm sau thử việc 2 thángNghỉ chiều thứ 7 và chủ nhật, làm việc từ 8h-17h, nghỉ lễ tết theo quy định",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Jollibee Việt Nam",
  "Mô tả công việc": "Develop new features/web application and maintain existing systemEnsure the assigned tasks to be performed on-time and with high qualityFollow specific projects or tasksReduce the manual workload (for company/department/team…)Support customers to use products",
  "Yêu cầu ứng viên": "Barchelor degree in Software Engineering, Information Technology or relevant.Have a good understanding of OOP, design patterns2+ years of experience in developing web application using ASP.NET MVC, Entity Framework1+ Practical experience in the following areas: API and RESTful servicesFamiliarity with SQL databases (MS SQL Server, MySQL, etc.)Experience with HTML, JavaScriptExperience of commercial/enterprise business systems with Microsoft technologies",
  "Quyền lợi": "Dynamic environment employees, young & active;Working time: From Monday to Friday;13th salary;Full Social/ Health/ Unemployment Insurances;Training functional & competencyParticipate in training, knowledge sharing activities…Team building activities (team, department, sport day…)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ CÔNG NGHỆ HEBELA",
  "Mô tả công việc": "Tham gia phát triển dự án TMĐT trên đa nền tảng Web, App (Android, IOS)Thiết kế, phát triển và tối ưu hóa hiệu suất của các sản phẩm Mobile Apps trên nền tảng FlutterPhối hợp chặt chẽ với Team Product (Product Owner, BA, Designer) đảm bảo xây dựng sản phẩm đúng theo yêu cầu và thiết kếĐóng góp ý tưởng, cải tiến liên tục cho sản phẩm để đáp ứng nhu cầu của khách hàng và trải nghiệm người dùngThực hiện công việc theo mô hình Agile Scrum, lập kế hoạch, thực hiện, kiểm soát và báo cáo công việc theo từng Sprint",
  "Yêu cầu ứng viên": "Ít nhất 3 năm kinh nghiệm phát triển Mobile App, trong đó tối thiểu 2 năm kinh nghiệm làm FlutterCó kiến thức tốt về OOP, Data Structures, Algorithm, UI/UXCó kinh nghiệm làm việc với backend Restful APIKỹ năng phân tích tình huống và xử lý vấn đềKhả năng tự học hỏi và tính tự giác caoCó kiến thức về ios, android là 1 lợi thếKỹ năng giao tiếp tốt, cởi mở, thân thiệnKỹ năng làm việc nhóm hiệu quả",
  "Quyền lợi": "Lương: Up to 1500$Thưởng dự án, theo hiệu quả kinh doanhMôi trường làm việc 9x trẻ trung, năng động, khuyến khích sáng tạo, đổi mới và tạo không gian phát triển cho mỗi cá nhân;Hỗ trợ và đào tạo tối đa giúp nhân sự nắm vững kiến thức, phát triển và hoàn thiện các kỹ năng đáp ứng công việc;6 tháng/lần xét tăng lương định kỳ và tạo các cơ hội thăng tiến cho nhân sự;Đảm bảo đầy đủ các chế độ phúc lợi (BHXH, BHYT, BHTN), các hoạt động team building, du lịch hàng năm và các chương trình văn hóa sôi động của Công ty.Thời gian làm việc cụ thể trong tuần: từ thứ 2 đến thứ 6 (8h30 - 17h30). Nghỉ trưa 1.5 tiếng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ CÔNG NGHỆ HEBELA",
  "Mô tả công việc": "Lập trình frontend cho dự án TMĐT trên đa nền tảngLập trình phát triển các tính năng của sản phẩm theo mô hình MicroservicePhối hợp chặt chẽ với Team Product (Product Owner, BA, Designer) xây dựng sản phẩm đảm bảo UI/UX đúng theo yêu cầu và thiết kếĐóng góp ý tưởng, cải tiến liên tục cho sản phẩm để đáp ứng nhu cầu của khách hàng và trải nghiệm người dùngThực hiện công việc theo mô hình Agile Scrum, lập kế hoạch, thực hiện, kiểm soát và báo cáo công việc theo từng Sprint",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học chuyên ngành CNTT, Toán tin hoặc hiểu biết tương đươngKinh nghiệm chuyên sâu về Javascript, HTML5, CSS3Có tối thiểu 01 năm kinh nghiệm Angular 2+, Typescript, BootstrapCó kinh nghiệm Responsive và Mobile WebCó kinh nghiệm với RESTFul và APIsTư duy logic tốtKhả năng nắm bắt, nghiên cứu công nghệ mới nhanhChủ động, đam mê công việc, sẵn sàng chấp nhận thách thức, luôn chú ý phát triển bản thân lên tầm cao mớiKỹ năng giao tiếp tốt, cởi mở, thân thiệnKỹ năng làm việc nhóm hiệu quả",
  "Quyền lợi": "Lương: Up to 1000$ + Phụ cấp + ThưởngThưởng dự án, thưởng lương tháng 13, thưởn lễ tết, voucher mua sắm mỹ phẩm hàng tháng trên App HebelaMôi trường làm việc 9x trẻ trung, năng động, khuyến khích sáng tạo, đổi mới và tạo không gian phát triển cho mỗi cá nhân;Hỗ trợ và đào tạo tối đa giúp nhân sự nắm vững kiến thức, phát triển và hoàn thiện các kỹ năng đáp ứng công việc;6 tháng/lần xét tăng lương định kỳ và tạo các cơ hội thăng tiến cho nhân sự;Đảm bảo đầy đủ các chế độ phúc lợi (BHXH, BHYT, BHTN), các hoạt động teambuilding, du lịch hàng năm và các chương trình văn hóa sôi động của Công ty.Thời gian làm việc: Thứ 2 đến Thứ 6 hàng tuần 7.5h/ngày từ (8h30 - 17h30). Nghỉ trưa 1.5 tiếng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH AMARIS VIỆT NAM",
  "Mô tả công việc": "Participate in the entire product development life cycle, from requirements, designs to implementations.Troubleshoot and improve current systems and their performance through close collaboration with different product teams.Learn and expand your knowledge through individual research or team discussions to keep up with industry standards.Ensure coding quality, for yourself and other peers.Development of major components or modules and contribute to the design and maintenance of the products.Support the team leader on technical analysis to provide the best technical solution as well as support colleagues for solving technical issues to complete the assigned projects / tasks on timely manner.",
  "Yêu cầu ứng viên": "Academic degree or equivalent working experience in Information Technology or related field.3+ years of experience with Java Technologies (Java Core, Spring Framework, etc.)Hand-on experience with Oracle Database programming (SQL, PL/SQL) is a plus.Experience with JavaScript (Angular / ReactJS / VueJS), Microsoft Service, API is a plus.Excellent programming skills and flexibility with a variety of frameworks.In-depth knowledge of programming for diverse operating systems and platforms using development tools.Familiar with Agile / Scrum methodology is added advantage.Knowledge of software development best practices, including coding standards, code reviews, source control management, build processes, testing, and operations.",
  "Quyền lợi": "Salary range: Attractive, or negotiable depending your expertise and experience.Package: 13 salary months + Project bonus (If any) + Extra packageCoverage of Social Insurance, Health Insurance, Unemployment Insurance, and extra health insurance covered for employee and dependentsAnnual appraisal 2 times per year for reviewing salary package and promotionOpportunity to work with dynamic and international company, high reputation clients around the worldReceive raining opportunities including many technical seminars and soft skill training coursesFlexible working timeHigher chances for the relocation to other countries",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ CÔNG NGHỆ HEBELA",
  "Mô tả công việc": "Tiếp nhận yêu cầu, lập kế hoạch và triển khai công tác tuyển dụng nhân sự theo phân công và định biên nhân sự được phê duyệtThực hiện công tác tìm kiếm nguồn ứng viên, sàng lọc hồ sơ và sắp xếp lịch phỏng vấn tuyển dụngTham gia phỏng vấn, đánh giá, lựa chọn ứng viên phù hợp theo tiêu chuẩn và kế hoạch tuyển dụng của công tyXây dựng và phát triển nguồn ứng viên tiềm năng, nguồn nhân lực dự phòng cho nhu cầu phát triển của công tyThực hiện công tác tiếp đón nhân sự mới; hỗ trợ và theo dõi nhân sự mới trong quá trình thử việcĐề xuất các phương án thu hút nhân sự và các giải pháp nâng cao chất lượng đầu vào của tuyển dụngThực hiện các công việc khác theo sự phân công của Quản lý trực tiếp",
  "Yêu cầu ứng viên": "Ứng viên tốt nghiệp đại học chính quy các trường Đại học, có kinh nghiệm 1 năm ở vị trí tương đương;Ưu tiên có kinh nghiệm tuyển dụng trong ngành CNTT;Thành thạo các kỹ năng tạo nguồn, kỹ năng giao tiếp và thuyết phục tốt;Có mong muốn phát triển sự nghiệp trong lĩnh vực Tuyển dụng, yêu thích làm việc với con người;Giao tiếp tốt, nhanh nhẹn, có khả năng đàm phán và thương lượng;Có network nhân sự (đặc biệt nhân sự trong ngành IT), sử dụng các mạng xã hội như Facebook, Linkedin… thành thạo.",
  "Quyền lợi": "Thu nhậo: Lương cứng (8.000.000đ– 12.000.000đ) + Phụ cấp + Thưởng tuyển dụng (300.000 - 2.000.000/ứng viên)Thưởng lương tháng 13, thưởng lễ tết, sinh nhật, voucher mua sắm mỹ phẩm hàng tháng trên nền tảng HebelaMôi trường làm việc 9x trẻ trung, năng động, khuyến khích sáng tạo, đổi mới và tạo không gian phát triển cho mỗi cá nhânHỗ trợ và đào tạo tối đa giúp nhân sự nắm vững kiến thức, phát triển và hoàn thiện các kỹ năng đáp ứng công việc6 tháng/lần xét tăng lương định kỳ và tạo các cơ hội thăng tiến cho nhân sựĐảm bảo đầy đủ các chế độ phúc lợi, các hoạt động team building, du lịch hàng năm và các chương trình văn hóa sôi động của Công tyThời gian làm việc: Từ thứ 2 đến hết sáng thứ 7 (8h15 – 17h30). Nghỉ trưa 1.5 tiếng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ CÔNG NGHỆ HEBELA",
  "Mô tả công việc": "Tham gia phát triển dự án TMĐT trên đa nền tảng Web, App (Android, IOS)Thiết kế, phát triển và tối ưu hóa hiệu suất của các sản phẩm Mobile Apps trên nền tảng FlutterPhối hợp chặt chẽ với Team Product (Product Owner, BA, Designer) đảm bảo xây dựng sản phẩm đúng theo yêu cầu và thiết kếĐóng góp ý tưởng, cải tiến liên tục cho sản phẩm để đáp ứng nhu cầu của khách hàng và trải nghiệm người dùngThực hiện công việc theo mô hình Agile Scrum, lập kế hoạch, thực hiện, kiểm soát và báo cáo công việc theo từng Sprint",
  "Yêu cầu ứng viên": "Ít nhất 2 năm kinh nghiệm phát triển Mobile App, trong đó tối thiểu 1 năm kinh nghiệm làm FlutterCó kiến thức tốt về OOP, Data Structures, Algorithm, UI/UXCó kinh nghiệm làm việc với backend Restful APIKỹ năng phân tích tình huống và xử lý vấn đềKhả năng tự học hỏi và tính tự giác caoCó kiến thức về ios, android là 1 lợi thếKỹ năng giao tiếp tốt, cởi mở, thân thiệnKỹ năng làm việc nhóm hiệu quả",
  "Quyền lợi": "Lương: Up to 1200$ + Thưởng dự án, theo hiệu quả kinh doanhMôi trường làm việc 9x trẻ trung, năng động, khuyến khích sáng tạo, đổi mới và tạo không gian phát triển cho mỗi cá nhânHỗ trợ và đào tạo tối đa giúp nhân sự nắm vững kiến thức, phát triển và hoàn thiện các kỹ năng đáp ứng công việc6 tháng/lần xét tăng lương định kỳ và tạo các cơ hội thăng tiến cho nhân sựĐảm bảo đầy đủ các chế độ phúc lợi, các hoạt động team building, du lịch hàng năm và các chương trình văn hóa sôi động của Công tyThời gian làm việc: Từ thứ 2 đến thứ 6 (8h30 – 17h30). Nghỉ trưa 1.5 tiếng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH GIÁO DỤC AKIRA",
  "Mô tả công việc": "Tham gia phát triển dự án ứng dụng và website học ngoại ngữ toàn cầuPhối hợp cùng team phân tích, thiết kế, đưa ra giải pháp để phát triển sản phẩm đáp ứng đúng - đủ - tiện các yêu cầu của người dùng cuốiTham gia xây dựng các hệ thống websiteTham gia các công đoạn tìm hiểu yêu cầu, phân tích, thiết kế, nghiên cứu công nghệ khi được phân công.Theo dõi hệ thống để ngăn các lỗi hệ thống.Báo cáo hàng tuần cho cấp trên trong dự án.Tính chất: Full-timeĐịa điểm: Trung Kính, Hà Nội",
  "Yêu cầu ứng viên": "Đã có ít nhất 1-2 năm kinh nghiệm về PHP Laravel, Design Pattern và cơ sở dữ liệu MySQLThông thạo các framework PHP (Codeigniter, Laravel…), ưu tiên thành thạo các framework JS, CSS…Có kinh nghiệm làm việc với các hệ điều hành như Ubuntu, Centos, có kinh nghiệm làm việc với các nền tảng thứ 3 như Google, Facebook, AWS là một lợi thếCó kinh nghiệm sử dụng GIT (dùng command line/ UI)Ham học hỏi, không ngại khó, không ngại việcTuân thủ kỷ luật và có trách nhiệm với công việc",
  "Quyền lợi": "Mức lương: thỏa thuận theo năng lựcYêu cầu công việc rõ ràng, có chỉ dẫn cụ thểMôi trường làm việc trẻ trung, thân thiện, các thành viên luôn sẵn sàng hỗ trợ và chia sẻ kiến thức, kinh nghiệm để cùng nhau phát triểnTham gia team building, du lịch, tiệc tất niên, sinh nhật,…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 06/08/2022"
},
{
  "name": "CÔNG TY TNHH GIÁO DỤC AKIRA",
  "Mô tả công việc": "Tham gia phát triển các ứng dụng trò chơi, phần mềm giáo dục trên nền tảng websitePhối hợp cùng team phân tích, thiết kế, đưa ra giải pháp để phát triển sản phẩm đáp ứng đúng, đủ, tiện các yêu cầu của người dùng cuối.Tham gia nghiên cứu và ứng dụng các công nghệ mới vào sản phẩm: blockchain,...Tính chất: Full-timeĐịa điểm: Cầu Giấy, Hà Nội",
  "Yêu cầu ứng viên": "Là sinh viên đã/sắp tốt nghiệp chuyên ngành Công nghệ thông tin, Toán tin, Khoa học máy tính, Kỹ thuật phần mềm, Điện tử viễn thông… hoặc các chuyên ngành có liên quan.Tư duy lập trình tốt và mong muốn học hỏi chuyên sâu về Front-End.Nắm vững kiến thức cơ bản về các ngôn ngữ/công nghệ: JavaScript, HTML/CSS.Ưu tiên ứng viên đã có kiến thức hoặc đã thực tập/làm việc với ReactJS, TypescriptHam học hỏi, không ngại khó, không ngại việc.Tuân thủ kỷ luật & có trách nhiệm với công việc.",
  "Quyền lợi": "Có cơ hội lên chính thức sau 2 thángThưởng mềm theo hiệu quả công việc, tình hình doanh thu của dự án,…Yêu cầu công việc rõ ràng, có chỉ dẫn cụ thểMôi trường làm việc trẻ trung, thân thiện, các thành viên luôn sẵn sàng hỗ trợ và chia sẻ kiến thức, kinh nghiệm để cùng nhau phát triểnTham gia team building, du lịch, tiệc tất niên, sinh nhật,…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 06/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN DỊCH VỤ VÀ PHÁT TRIỂN CÔNG NGHỆ BEAE VIỆT NAM",
  "Mô tả công việc": "- Tham gia phát triển các sản phẩm của công ty- Phát triển ứng dụng dựa trên nền tảng thương mại điện tử Shopify- Công việc cụ thể sẽ trao đổi trong buổi phỏng vấn",
  "Yêu cầu ứng viên": "– Ít nhất 1 năm kinh nghiệm với PHP và có thẻ sử dụng Framework Laravel– Ít nhất 1 năm kinh nghiệm với MySQL– Nắm rõ lập trình hướng đối tượng (OPP)– Nắm vững mô hình MVC– Biết sử dụng Git– Có kiến thức về API– Có trách nhiệm, yêu công nghệ và chủ động trong công việc.Quy trình phỏng vấn 1 vòng + sau PV sẽ làm thêm 1 bài test (thời hạn trong vòng 7 ngày)",
  "Quyền lợi": "– Mức lương cơ bản: từ 8 triệu đến 30 triệu (tùy theo năng lực Junior, Mide và Senior).– Thưởng kết quả công việc và thưởng theo doanh thu sản phẩm.– Có cơ hội được phát huy hết quả năng với những bài toán về kỹ thuật có độ khó tăng dần trong quá trình phát triển sản phẩm– Được làm việc trực tiếp với CTO để nhận yêu cầu công việc, được CTO định hướng hoặc đưa ra những giải pháp với những case khó trong quá trình làm việc– Gắn bó lâu dài và giữ vị trí cao trong công ty sẽ có những chính sách riêng: hỗ trợ tiền thuê nhà ở, quyền mua cổ phần ưu đãi của công ty, hỗ trợ mua nhà, hỗ trợ mua xe.– Được đóng bảo hiểm sau khi ký hợp đồng chính thức.– Môi trường làm việc trẻ trung thân thiện, đa số ở độ tuổi 9x.– Các phúc lợi khác: hỗ trợ tiền ăn trưa, tiền gửi xe, sinh nhật, du lịch hàng năm.– Thưởng lương tháng thứ 13 (mức lương dao động từ 1- 1,5 tháng).– Xem xét tăng lương 2 lần/ năm.- Thời gian làm việc từ 8h-17h15 thứ 2 - thứ 6 hàng tuần",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ VIỆT TUẤN",
  "Mô tả công việc": "Sản phẩm: Thiết bị wifi UniFi, Ligowave, Mikrotik, Ruckus.. Thiết bị lưu trữ Synology, QNAP…- Hỗ trợ kỹ thuật cho khách hàng, đối tác, đại lý cài đặt, cấu hình, xử lý sự cố lỗi thiết bị từ xa qua điện thoại, Teamview,…- Quản lý, kiểm tra thiết bị khách hàng gửi đến bảo hành.- Nghiên cứu và viết tài liệu kỹ thuật, hướng dẫn sử dụng cho sản phẩm thiết bị, hướng dẫn xử lý lỗi- Nghiên cứu đề xuất phương án, giải pháp kỹ thuật đáp ứng các yêu cầu xây dựng giải pháp của khách hàng- Phối hợp với đối tác, khách hàng khảo sát, lên phương án, khối lượng dự án theo yêu cầu.- Triển khai lắp đặt thiết bị và hướng dẫn sử dụng cho khách hàng (Số lượng thực tế ít)",
  "Yêu cầu ứng viên": "- Độ tuổi 22 đến 30 tuổi- Trình độ từ cao đẳng- Hiểu biết sơ bộ về các thiết bị mạng- Năng động, nhiệt tình và có trách nhiệm với công việc.- Mong muốn gắn bó làm việc ổn định lâu dài với công ty.",
  "Quyền lợi": "- Mức thu nhập từ : 8.000.000-10.000.000 đ- Tham gia bảo hiểm xã hội , bảo hiểm y tế theo quy định- Được nghỉ các ngày nghỉ lễ theo quy định của nhà nước- Các chế độ phúc lợi : Tăng lương, thưởng, lương tháng 13, nghỉ mát , tất niên, các chế độ khác khi kí hợp đồng chính thức- Các đãi ngộ khác: Trao đổi khi phỏng vấn- Thời  gian làm việc: Giờ hành chính từ thứ 2-thứ 7, nghỉ Chủ nhật và các ngày lễ tết theo quy định- Địa điểm làm việc: Tầng 6 Số 23 Phố Tô Vĩnh Diện, Thanh Xuân, Hà NộiThông tin liên hệ:Công ty TNHH Công nghệ Việt TuấnTầng 6 Số 23 Phố Tô Vĩnh Diện, Thanh Xuân, Hà NộiM: 0903.209.123 | Email: sales@viettuans.vn",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty TNHH Điểm sáng Công nghệ InvestIdea",
  "Mô tả công việc": "Level: Junior (~1year exp)Work closely with the customers, development team, UI/UX and stakeholders in the Agile process and ensure features are being implemented to meet business needs+ Gather and elicit requirements from stakeholders+ Convert stakeholders ideas or requirements from basic to detail+ Analyze requirements or concepts, and propose viable solutions that bring high value for business and end-users+ Scope and prioritize development activities based on system, available resources, business goals, and end-user impact+ Make creative recommendations to expand product strategy and vision.+ Assist Project Owner in controlling project scope and break Product Requirement Description to development tasksSupport and motivate team members, building a good working environment.Support project performance, quality measurements to lead projects to success.Support sales team to estimate software cost, create software prototype in bidding project process.Participate in evolving and improving the process to manage projects better.Lead and train Scrum Master team to follow management processesProvide training in Agile, Scrum knowledge for all members",
  "Yêu cầu ứng viên": "Bachelor degree in IT or related field is preferredGood in English communication and documentation is requiredHave at least 1 years professional working experience in Project Manager, Scrum Master role is requiredStrong experience and knowledge of software development process (Agile, Scrum) is requiredStrong with task management tools such as JIRA, Trello, … is requiredGood at self study new process, tools, business domainGood at research and applying new best practices, new tools to project management processLove working with peopleStrong communication and problem solving skillsStrong in leadership",
  "Quyền lợi": "Professional work environment:- Friendly and open working environment; work with international team members, partners,...- Flexible working time and remote work policy- Team-building activities: 1-2 company trips/year, not count on working days- \"Monthly Tech meeting\", \"English day\" can support your skills better.Career development opportunities:- Certification support with minimum 50% of learning + certification fee for employees- Reward / recognition: Tech challenge of the year / Project of the year / Member of the year (and more)- Participating in the complete software development lifecycle and help making visionswork.Compensations:- Competitive & attractive salary with bonus (13-month salary, Refrence bonus, End year bonus)- Checkpoint every 6 months (twice per year)- Happy Hour: Minigames, tea-break, birthday, events- Sport clubs: Badminton, football, billiards, yoga etc.Working time:8h30 -18h Monday to Friday",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Điểm sáng Công nghệ InvestIdea",
  "Mô tả công việc": "Work as Java Backend developer, family with Spring REST full, Spring Boot, Spring Microservice, PostgreSQL, mySQL, mongoDBAnalyst and design API, databaseWork with Agile Scrum methods in project management, using Jira tool, the process followed by sprint, ensure delivering task in estimation points",
  "Yêu cầu ứng viên": "Working experience in Java and J2EE technologiesHave knowledge of Relational Databases, SQL and ORM technologies (JPA, Hibernate)Experience with Spring frameworks (Spring Core, Spring MVC, Spring Security, Spring Data…)Experience in building RESTful web servicesWorking experience in Spring Microservice System, OOP and know common design patternsGit source control and Git Flow branching modelHaving knowledge of web development with HTML/CSS/JavaScript/AngularJs is preferredExperience in working with Docker, AWS, No SQL (MongoDB, Cassandra), Message Broker (Kafka, RabbitMQ)... is a plus.Nice to have: EN communication",
  "Quyền lợi": "Professional work environment:- Friendly and open working environment; work with international team members, partners,...- Flexible working time and remote work policy- Team-building activities: 1-2 company trips/year, not count on working days- \"Monthly Tech meeting\", \"English day\" can support your skills better.Career development opportunities:- Certification support with minimum 50% of learning + certification fee for employees- Reward / recognition: Tech challenge of the year / Project of the year / Member of the year (and more)- Participating in the complete software development lifecycle and help making visionswork.Compensations:- Competitive & attractive salary with bonus (13-month salary, Refrence bonus, End year bonus)- Checkpoint every 6 months (twice per year)- Happy Hour: Minigames, tea-break, birthday, events- Sport clubs: Badminton, football, billiards, yoga etc.- Working devies are provided.Working time:8h30 -18h Monday to Friday",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Điểm sáng Công nghệ InvestIdea",
  "Mô tả công việc": "Develop clean, high-quality, maintainable, well-tested web-based cross platform app by React JS, Ionic, Cordova Framework, be confident with Typescript, Javascript language, CSS, HtmlCreate architecture for systems, be familiar with Redux architecture, use fluent web dev tools like WebPack, Redux devtool, Git flow..Work with Agile Scrum methods in project management, using Jira tool, the process followed by sprint, ensure delivering task in estimation pointsCommunicate to clients, clarify the requirements, and specifications, understand and please customers, you have a chance to improve your English skills, product-making mindset",
  "Yêu cầu ứng viên": "Experience in JavaScript framework in production (React + Redux / Angular 2, ...)Strong understanding of Javascript/React and WebpackWork experience in using some CSS frameworks (Bootstrap / Foundation / Material, ...)Ability to create hybrid app  based on web app like Ionic, Cordova, PhoneGapHave experiences in developing mobile application iOS and Android is an advantageTake lead on technical best practices, work on architecture and guide internal research.",
  "Quyền lợi": "Professional work environment:- Friendly and open working environment; work with international team members, partners,...- Flexible working time and remote work policy- Team-building activities: 1-2 company trips/year, not count on working days- \"Monthly Tech meeting\", \"English day\" can support your skills better.Career development opportunities:- Certification support with minimum 50% of learning + certification fee for employees- Reward / recognition: Tech challenge of the year / Project of the year / Member of the year (and more)- Participating in the complete software development lifecycle and help making visionswork.Compensations:- Competitive & attractive salary with bonus (13-month salary, Refrence bonus, End year bonus)- Checkpoint every 6 months (twice per year)- Happy Hour: Minigames, tea-break, birthday, events- Sport clubs: Badminton, football, billiards, yoga etc.- Working devies are provided.Working time: 8h30 -18h Monday to Friday",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Điểm sáng Công nghệ InvestIdea",
  "Mô tả công việc": "Managing both our existing sales pipeline and developing new business opportunitiesTake a lead role in the development of proposals and presentations for new business materials to create and nurture business opportunities and partnershipsIdentify trends and customer needs, building a short/medium/long-term sales pipeline in accordance with targetsDevelop strategies and positions by analyzing new venture integrationAssist in the coordination and implementation of marketing strategies, and delegate tasks that achieve strategic goalsMotivate the team, track performance, and report metrics",
  "Yêu cầu ứng viên": "Bachelor’s degree in business or managementSuccessful track record in B2B sales and negotiationExcellent verbal and written communication skillsWorking experience in IT industry  with sales techniquesCommunication in English",
  "Quyền lợi": "Good Salary: $600 - $900 (Gross based Salary)Good bonus per contract and QuarterlyHave training monthly for both IT knowledge and Sales skillProfessional work environment:- Friendly and open working environment; work with international team members, partners,...- Flexible working time and remote work policy- Team-building activities: 1-2 company trips/year, not count on working days- \"Monthly Tech meeting\", \"English day\" can support your skills better.Career development opportunities:- Certification support with minimum 50% of learning + certification fee for employees- Reward / recognition: Tech challenge of the year / Project of the year / Member of the year (and more)- Participating in the complete software development lifecycle and help making visionswork.Compensations:- Competitive & attractive salary with bonus (13-month salary, Refrence bonus, End year bonus)- Good Salary: $600 - $900 (Gross based Salary)- Good bonus per contract and Quarterly- Have training monthly for both IT knowledge and Sales skill- Checkpoint every 6 months (twice per year)- Happy Hour: Minigames, tea-break, birthday, events- Sport clubs: Badminton, football, billiards, yoga etc.- Working devies are provided.Working time:8h30 -18h Monday to Friday",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Điểm sáng Công nghệ InvestIdea",
  "Mô tả công việc": "Responsible for managing the interchange of data between the server and the usersDevelopment of all server-side logic, definition and maintenance of the central databaseEnsuring high performance and responsiveness to requests from the front-end.Integration of user-facing elements developed by front-end developers with server side logicWriting reusable, testable, and efficient codeDesign and implementation of low-latency, high-availability, and performant applicationsImplementation of security and data protection",
  "Yêu cầu ứng viên": "Strong proficiency with JavaScriptKnowledge of Node.js and frameworks available for itUnderstanding the nature of asynchronous programming and its quirks and workaroundsGood understanding of server-side templating languagesGood understanding of server-side CSS preprocessorsBasic understanding of front-end technologies, such as HTML5, and CSS3Understanding accessibility and security complianceUser authentication and authorization between multiple systems, servers, and environmentsIntegration of multiple data sources and databases into one systemImplementing automated testing platforms and unit testsProficient understanding of code versioning tools, such as Git",
  "Quyền lợi": "Professional work environment:- Friendly and open working environment; work with international team members, partners,...- Flexible working time and remote work policy- Team-building activities: 1-2 company trips/year, not count on working days- \"Monthly Tech meeting\", \"English day\" can support your skills better.Career development opportunities:- Certification support with minimum 50% of learning + certification fee for employees- Reward / recognition: Tech challenge of the year / Project of the year / Member of the year (and more)- Participating in the complete software development lifecycle and help making visionswork.Compensations:- Competitive & attractive salary with bonus (13-month salary, Refrence bonus, End year bonus)- Checkpoint every 6 months (twice per year)- Happy Hour: Minigames, tea-break, birthday, events- Sport clubs: Badminton, football, billiards, yoga etc.- Working devies are provided.Working time:8h30 -18h Monday to Friday",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Điểm sáng Công nghệ InvestIdea",
  "Mô tả công việc": "Work as Golang Backend developer, familiar with Go features like packages, standard libraries, go-routine and concurrency control using REST, Microservice, PostgreSQL, MySQL, or NoSQL like MongoDBAnalyst and design API and databaseWork with Agile Scrum methods in project management, using Jira tool, the process followed by sprint, ensure delivering task in estimation points",
  "Yêu cầu ứng viên": "Have at least 1 year of working experience in Golang and Go-related technologiesUnderstanding of data structures and algorithmsHave knowledge of Relational Databases, SQL and ORM technologies (go-orm or similars)Experience with any Go server frameworks (Gin, Fiber, etc.)Experience in building RESTful web servicesWorking experience in Microservice System and understanding of common design patternsGit source control and Git Flow branching modelHaving basic knowledge of web development with HTML/CSS/Javascript is preferredExperience in working with Docker, AWS, No SQL (MongoDB, Cassandra), Message Broker (Kafka, RabbitMQ)... is a plus.Nice to have: EN communication",
  "Quyền lợi": "Professional work environment:- Friendly and open working environment; work with international team members, partners,...- Flexible working time and remote work policy- Team-building activities: 1-2 company trips/year, not count on working days- \"Monthly Tech meeting\", \"English day\" can support your skills better.Career development opportunities:- Certification support with minimum 50% of learning + certification fee for employees- Reward / recognition: Tech challenge of the year / Project of the year / Member of the year (and more)- Participating in the complete software development lifecycle and helping making visionwork.Compensations:- Competitive & attractive salary with bonus (13-month salary, Reference bonus, End year bonus)- Checkpoint every 6 months (twice per year)- Happy Hour: Minigames, tea-break, birthday, events- Sport clubs: Badminton, football, billiards, yoga etc.- Working devices are provided.Working time:8h30 -18h Monday to Friday",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "POWERGATE AUSTRALIA (CÔNG TY CỔ PHẦN TẬP ĐOÀN POWERGATE)",
  "Mô tả công việc": "Trở thành một nhân tố cùng công ty hoàn thành Vision: Xây dựng SOFTWARE PRODUCT STUDIO Quốc tế Lớn nhất Khu vực.Tham gia vào các kế hoạch/chiến lược Tuyển dụng nhân sự, Thu hút, Gìn giữ và Phát triển nguồn nhân lực• Xác định nhu cầu tuyển dụng dựa trên tình hình dự án của công ty• Lập kế hoạch tuyển dụng theo quy trình tuyển dụng.• Thực hiện truyền thông tuyển dụng qua các kênh, viết thông báo tuyển dụng, mô tảcông việc.• Lọc hồ sơ, CV, sắp xếp hồ sơ để lưu trữ trong Database của doanh nghiệp.• Thực hiện liên hệ các bước sắp xếp phỏng vấn, đặt lịch phỏng vấn, hỗ trợ phòngNhân sự và các phòng ban khác trong quá trình phỏng vấn.• Theo sát tiến độ công việc, báo cáo kết quả, các vấn đề tồn tại và đề xuất các giảipháp khắc phục để đạt được mục tiêu tuyển dụng.• Giúp nhân viên mới hòa nhập với môi trường doanh nghiệp.• Cung cấp thông tin cho nhân viên mới về quyền lợi, chính sách, quy định, nghĩa vụ.• Giải quyết / giải đáp các vấn đề còn khúc mắc liên quan đến các thông tin trên củanhân viên mới.• Các công việc liên quan khác theo yêu cầu của quản lý.",
  "Yêu cầu ứng viên": "Tối thiểu 1 năm kinh nghiệm Tuyển dụng IT hoặc các vị trí tương tự trong doanh nghiệp.• Có Networking tốt.• Kỹ năng đàm phán, giao tiếp tốt.• Kỹ năng giải quyết vấn đề.• Có trách nhiệm trong công việc.• Dưới 35 tuổi• Ưu tiên giao tiếp được tiếng Anh.",
  "Quyền lợi": "Nhận mức lương hấp dẫn 12 – 18 triệu (Offer theo năng lực)Cơ hội là một trong những nhân tố đầu tiên đặt nền móng phát triển cho hệ sinh thái PowerGate AustraliaCơ hội được thử sức ở các hệ sinh thái khác nhau và phát triển theo năng lực, sở thích của bản thânLương tháng 13, Thưởng dự án theo quý (Package 14-16 tháng lương/năm)Thử việc hưởng 100% lươngĐánh giá tăng lương 2 lần/nămBonus tuyển dụng: 500.000vnd/ middle, 800.000vnd/seniorLàm việc trong môi trường năng động, đội ngũ nhân viên trẻ nhiệt huyết,Quản lý Support kịp thời và hướng dẫn tận tình.Làm việc 5 ngày 1 tuần, nghỉ thứ 7, chủ nhậtĐược nghỉ tất cả các ngày lễ theo quy định của Nhà nước.Được đóng Bảo hiểm và chế độ theo quy định của Luật lao độn",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/08/2022"
},
{
  "name": "Công ty TNHH MTV Thương mại Truyền thông ND",
  "Mô tả công việc": "+ Lên kế hoạch truyền thông phù hợp yêu cầu xây dựng văn hóa doanh nghiệp và định hướng chiến lược về hình ảnh doanh nghiệp với cộng đồng bên ngoài.+ Phụ trách các kênh truyền thông của TMA: website, Fanpage, bảng tin nội bộ+ Phụ trách biên tập các ấn phẩm nội bộ, các tài liệu, hướng dẫn truyền thông nhằm gia tăng tinh thần gắn kết của TMA-ers, nâng cao kiến thức về nhận diện, phát triển thương hiệu cho Nhân sự tại công ty+ Lên ý tưởng xây dựng, tổ chức các sự kiện  nội bộ, các hoạt động tập thể nhằm tạo sự gắn kết trong công ty+ Thu thập và duy trì cơ sở dữ liệu bài viết, hình ảnh, âm thanh, ấn phẩm liên quan phục vụ công tác lưu trữ lịch sử+ Thực hiện các công việc khác do Ban giám đốc giao.",
  "Yêu cầu ứng viên": "+ Yêu thích và có kinh nghiệm làm truyền thông – Pr, tổ chức sự kiện,... tại câu lạc bộ, tổ chức trong trường, địa phương…;+ Có khả năng viết lách, sử dụng các MXH hot với người trẻ như Tiktok, Instagram…;+ Có khả năng kết nối, cổ động mọi người, chủ động trong việc điều phối, triển khai công việc (có khả năng thuyết trình, làm MC là một lợi thế);+ Nhiệt tình, yêu thích các hoạt động xã hội, hoạt động tập thể;+ Năng động, sáng tạo, nhiều ý tưởng tổ chức các chương trình sự kiện và hoạt động ngoại khoá+ Ưu tiên Tốt nghiệp Đại học chuyên ngành báo chí, truyền thông, quan hệ công chúng hoặc các chuyên ngành có liên quan.",
  "Quyền lợi": "+ Ðược hưởng đầy đủ các chế độ phúc lợi xã hội như: BHXH, BHYT, BH thất nghiệp, Đi du lịch hàng năm.+ Mức lương: thỏa thuận, đảm bảo hấp dẫn, xứng đáng với sự đóng góp của mỗi người. Cơ chế lương thưởng linh hoạt và khuyến khích sự phát triển của mỗi cá nhân+ Môi trường làm việc: Chuyên nghiệp, năng động, sáng tạo, được đào tạo nâng cao kĩ năng trong quá trình làm việc, có nhiều cơ hội khẳng định bản han và thăng tiến trong nghề nghiệp.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty Cổ phần Tập đoàn Công nghệ Unicloud (Unicloud Group)",
  "Mô tả công việc": "Quản lý nhiều dự án phát triển phần mềm đặc biệt là các dự án chuyển đổi số trên 2 mảng lĩnh vực đi đầu xu hướng công nghệ: Finance & Banking. Bao gồm quản trị về kế hoạch dự án, ngân sách dự án, quản lý tài nguyên, quản lý rủi ro, quản lý chất lượngXác định lịch trình dự án, điều phối nguồn lực, quá trình tiến triển và theo sát đảm bảo dự án hoàn thành theo đúng tiến độ và hiệu quả.Phối hợp trực tiếp và tương với các phòng ban liên quan về các vấn đề của dự án, cung cấp các báo cáo trạng thái thường xuyên và chủ động đưa ra các giải pháp để đảm bảo nghiệp vụXây dựng tinh thần nhóm dự án bằng cách thúc đẩy, kết nối các thành viên trong nhóm để đóng góp cho thành công của công ty và sản phẩmTích hợp công nghệ thông tin vào nhóm để đạt hiệu quả tối ưuCập nhật và báo cáo với cấp trên về tình trạng dự án, các vấn đề liên quan hoặc sáng kiến đóng gópPhát hiện và xác định các vấn đề gặp phải để đề xuất phương án giải quyết hợp lý",
  "Yêu cầu ứng viên": "Tốt nghiệp Cao đẳng trở lên ưu tiên chuyên ngành CNTT, Điện tử viễn thông, toán tin ứng dụng và các ngành nghề khác liên quanTuyển dụng all level, ưu tiên có 01 năm kinh nghiệm trở lênCó kỹ năng lập kế hoạch, khả năng điều phối dự án tốt, quản trị được các rủi ro của dự ánKỹ năng giao tiếp, đàm phán và làm việc nhóm hiệu quảChủ động, linh hoạt và có khả năng tự tổ chức công việcƯu tiên các ứng viên có hiểu biết về các mô hình quản lý, am hiểu về các công cụ hỗ trợ quản lý công việcBiết cách tạo động lực và gây sức ép cho các thành viên trong team dự ánCơ hội tốt cho các bạn Developer, Tester, BA,…trong khối ngành Công nghệ muốn thử sức và phát triển sự nghiệp tại 1 vị trí mới với những thách thức mớiYêu thích công nghệ và không ngừng học hỏi cái mới để phát triển bản thân.Chịu được áp lực công việc, có tính cẩn thận, tỉ mỉ trong công việc",
  "Quyền lợi": "Được hưởng mức thu nhập cạnh tranh theo năng lực và xét tăng lương hàng năm.Môi trường làm việc trẻ, năng động, với cơ hội đào tạo & thăng tiến, phát triển thành key person trong công ty.Các hoạt động gắn kết thường xuyên: Birthday party, Year-end Party, Teambuilding, Annual trips, CLB Bóng đá, CLB Cầu lông,...Văn hóa trao quyền, khuyến khích nhân viên sáng tạo, và phát triển bản thân.Cơ hội tham gia phát triển các dự án lớn, đa dạng ở quy mô Tập đoàn Công nghệ.Ứng dụng, tiếp cận với các công nghệ tiên tiến nhất và học hỏi từ các chuyên gia hàng đầu trong lĩnh vực.Hỗ trợ phụ cấp cơm trưa và xăng xe hàng tháng.Đầy đủ các quyền lợi theo luật lao động: BHXH, BHYT, BHTN, Thai sản,...Lương tháng 13, thưởng các ngày Lễ Tết 30/04, 01/05, 08/03, Tết Âm lịch, Dương lịch, sinh nhật, hiếu hỷ,...Được trang bị đầy đủ các thiết bị, vật dụng làm việc hiện đại đáp ứng yêu cầu công việc. Văn phòng làm việc đạt tiêu chuẩn quốc tế.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN HÀNG KHÔNG TRE VIỆT",
  "Mô tả công việc": "Xây dựng và phát triển các ứng dụng phục vụ Điều hành bay; Dịch vụ và Vận hành Mặt đất.Hiện thực hóa mục tiêu của công ty kỹ thuật số.Nhận yêu cầu từ phân tích kinh doanh (BA) để xây dựng phần mềm.Xây dựng tài liệu kỹ thuật nội bộ.Bảo đảm và bảo trì phần mềm.Thực hiện các nhiệm vụ khác theo sự phân công của cấp trên.",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin hoặc đã hoàn thành chương trình đào tạo chính thức về Công nghệ thông tin.Có ít nhất 02 năm kinh nghiệm Lập trình.Có khả năng đọc hiểu các tài liệu tiếng Anh.Có kinh nghiệm làm việc trong các Công ty IT OutSource hoặc Production.Hiểu biết và sử dụng tốt ngôn ngữ C #, VB.Net, .Net.Trải nghiệm ứng dụng Web trên ứng dụng ASP.NET, Javascript, Html, CSS, hoặc Winform với WPH.Có kinh nghiệm sử dụng công cụ Devexpress, SQL Server, MariaDB, MySQL, là một lợi thế.Ứng viên có chứng chỉ mạng/hệ điều hành là một lợi thế.",
  "Quyền lợi": "Hưởng mức lương cạnh tranh với chế độ bảo hiểm đầy đủ.Làm việc trong môi trường năng động, Quốc tế.Nhiều cơ hội đào tạo và phát triển nghề nghiệp.Hưởng vé bay miễn phí và ưu đãi cho cả gia đình.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "Công ty Cổ phần Cozwork",
  "Mô tả công việc": "Participate in design/code reviews;Code, implement, maintain, and troubleshoot software;Aid in creating prototype/test applications;Work with members of project teams to make certain specifications are satisfied;Select the most appropriate technical solution (architecture, design approaches or preliminary designs) and then demonstrate proposed solution to the client and the development team;Write implementation document;Design the software application based on architecture and requirements (design packages, design subsystem).Technology research and product development.",
  "Yêu cầu ứng viên": "Fresh graduates or final-year students in Computer Science, Information Technology, Software;Logical and programming thinking skills to review and perform technical analysis of customer requirements and work with team members.Ability to learn in a short time and work under pressure;Good analytical and communication skills;Be able to work independently and in a workgroup;Have basic knowledge of PHP with frameworks like Lavarel, CMS WordPress;Basic knowledge of UI development languages (HTML/CSS/JS...);Have a sense of responsibility for the quality and progress of the participating projects.",
  "Quyền lợi": "Working in a dynamic, friendly, professional environment with high advancement opportunities;Annual company trip;Training in technology and work processes;Training in working skills, job development orientation;Participation in actual projects;Received an Internship Certificate after completing the internship and training process at the company.Promotion opportunities.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ỨNG DỤNG DI ĐỘNG XANH",
  "Mô tả công việc": "- Tiếp nhận thông tin, chủ động tìm kiếm, tư vấn sản phẩm cho khách hàng tiềm năng;- Gặp gỡ, trao đổi, thực hiện demo giới thiệu sản phẩm và giải pháp phù hợp cho khách hàng tiến tới ký kết hợp đồng;- Chủ động phối hợp với các phòng ban liên quan để đảm bảo khách hàng có trải nghiệm sản phẩm tốt nhất;- Phân tích thị trường, sản phẩm, xây dựng kế hoạch & thực hiện chỉ tiêu đặt ra;",
  "Yêu cầu ứng viên": "- Là sinh viên năm cuối hoặc đã tốt nghiệp các trường  đại học, cao đẳng có đam mê kinh doanh, sẽ được đào tạo nếu chưa có kinh nghiệm;- Ngoại hình sáng là một lợi thế, có khả năng giao tiếp tốt, nhạy bén, linh hoạt;- Trung thực, tinh thần trách nhiệm cao;- Chủ động trong công việc, chịu khó và không ngừng học hỏi.",
  "Quyền lợi": "- Thu nhập: Lương cứng + % Hoa hồng + Phụ cấp + Tip từ 10.000.000 - 20.000.000 (trao đổi thêm khi phỏng vấn)- Thưởng tháng theo KPI – OKR đặt ra.- Đánh giá năng lực, xét tăng lương 1-2 lần/năm dựa trên đánh giá năng lực cụ thể.Ngoài ra, bạn còn cơ hội được:- Tiếp xúc, học hỏi với các công nghệ mới nhất như AI, IOT, Cloud Data…- Các mô hình phát triển của các công ty công nghệ hàng đầu- Có chương trình đào tạo nội bộ và đánh giá năng lực rõ ràng- Môi trường làm việc, văn hóa doanh nghiệp trẻ trung, năng động, chuyên nghiệp- Tinh thần làm việc và vui chơi teamwork.- Team Building 1-2 lần/năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ TRUYỀN THÔNG AWING VIỆT NAM",
  "Mô tả công việc": "- Tìm kiếm khách hàng (advertisers), mở rộng thị trường- Phân tích nhu cầu của khách hàng và tư vấn, xây dựng phương án hợp tác, thuyết phục khách hàng- Hỗ trợ các hạng mục công việc khác của Công ty liên quan đến content marketing, thử nghiệm tính năng mới, nâng cấp dịch vụ, đào tạo….- Chủ động học hỏi và nâng cao năng lực bản thân thông qua các buổi đào tạo chuyên nghiệp và tự nghiên cứu.",
  "Yêu cầu ứng viên": "- Năng lượng tích cực, cởi mở giao tiếp, biết lắng nghe- Sẵn sàng học hỏi, thay đổi và phát triển bản thân, cầu tiến- Yêu thích công việc kinh doanh (B2B là một lợi thế).",
  "Quyền lợi": "Thu nhập:- Lương cứng hấp dẫn (theo thỏa thuận)- Thưởng hoa hồng theo doanh số và kết quả công việc- Thưởng theo kết quả kinh doanh của bộ phận và công ty (hàng quý, năm)- Trợ cấp tiền ăn trưa, xăng xe, điện thoại, taxi hàng tháng- Lương tháng 13, thưởng cuối năm dương lịch, âm lịch, thưởng các dịp lễLộ trình thăng tiến, phát triển:- Được đào tạo chuyên nghiệp về chuyên môn & kỹ năng mềm- Review thu nhập theo đợt của công ty và theo kết quả cá nhân- Có lộ trình thăng tiến, không bị giới hạn theo thời gian, phụ thuộc vào năng lực cá nhân.Môi trường làm việc:- Được nghỉ thứ 7 & CN và các dịp lễ theo quy định chung. (Không phải làm việc ngoài giờ)- Cung cấp đầy đủ công cụ làm việc (laptop cá nhân & các vận dụng cần thiết)- Không gian làm việc thoải mái, môi trường thẳng thắn và thân thiện- Có nhiều chương trình team building, du lịch, sự kiện (hàng tháng, quý, năm).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN DỊCH VỤ VÀ PHÁT TRIỂN CÔNG NGHỆ BEAE VIỆT NAM",
  "Mô tả công việc": "- Phát triển theme và plugin cho Wordpress.- Nhận feedback từ đội support để sửa lỗi và cải tiến sản phẩm.- Phát triển sản phẩm theo những kế hoạch công ty đã đề ra.- Chi tiết công việc sẽ trao đổi khi phỏng vấn.",
  "Yêu cầu ứng viên": "- Có ít nhất 1 năm kinh nghiệm phát triển theme và plugin cho Wordpress- Có kinh nghiệm về Javascript- Có khả năng làm việc nhóm và chủ động trong công việc- Ham học hỏi và phát triển bản thân- Có trách nhiệm với công việc được giao",
  "Quyền lợi": "- Mức lương 10 - 20 triệu(tuỳ năng lực)- Thưởng hàng tháng theo hiệu quả công việc- Thưởng cuối năm theo những đóng góp tạo ra doanh thu cho sản phẩm- Được đề bạt và có thêm lương chức vụ nếu có khả năng quản lý team- Cống hiến và gắn bó lâu dài với công ty sẽ được hưởng những chính sách riêng- Xét tăng lương 2 lần/năm- Các phúc lợi khác: BHYT - BHXH, ăn trưa, gửi xe, sinh nhật, du lịch hàng năm- Thời gian làm việc sáng 8h-12h chiều 1h30-5h30, làm việc từ T2 đến T7",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 10/09/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN DỊCH VỤ VÀ PHÁT TRIỂN CÔNG NGHỆ BEAE VIỆT NAM",
  "Mô tả công việc": "MÔ TẢ CÔNG VIỆC- Nghiên cứu, phân tích và xây dựng web design (ecommerce) dành cho app trên nền tảng Shopify (hompage, landing page, product page ...)- Phối hợp làm việc với các bộ phân liên quan như: develop, marketing, support.- Quản lý và đào tạo những nhân viên mới cùng bộ phận",
  "Yêu cầu ứng viên": "- Có ít nhất từ 02 năm kinh nghiệm làm UI/UX cho Web designer về thương mại điện tử- Sử dụng thành thạo các ứng dụng thiết kế như: Photoshop, Illustrator, Figma ...- Đã có kinh nghiệm phát triển app hoặc làm theme cho Shopify là một lợi thế- Có khả năng nghiên cứu, phân tích và đề xuất cài thiện UI/UX cho app là một lợi thế- Làm việc tại Hà Nội",
  "Quyền lợi": "QUYỀN LỢI ĐƯỢC HƯỞNG:- Mức lương lương cơ: Từ 18.000.000 VNĐ đến 35.000.000VNĐ +KPI + doanh thu sản phẩm trung bình thực lĩnh 18.000.000VNĐ đến 40.000.000VNĐ- Có lộ trình thăng tiến rõ ràng.- Được tham gia những dự án mới giải quyết những vấn đề thực tế của khách hàng về lĩnh vực thương mại điện tử.- Gắn bó lâu dài và giữ vị trí cao trong công ty sẽ có những chính sách riêng:+. Hỗ trợ tiền thuê nhà ở đối với nhân viên làm việc trên hai năm : Từ 2.000.000VNĐ đến 4.000.000VNĐ+. Quyền mua cổ phần ưu đãi của công ty+. Hỗ trợ mua nhà, hỗ trợ mua xe đối với nhân viên gắn bõ với công ty từ 4 năm: Dao động từ 200 triệu đến 500 triệu.- Thử việc trong vòng 1 tháng, được đóng bảo hiểm sau khi ký hợp đồng chính thức, mức đóng bảo hiểm cơ bản là: 4.729.400 VNĐ- Được hưởng lương tháng thứ 13.- Môi trường làm việc trẻ trung thân thiện, đa số ở độ tuổi 9x- Các phúc lợi khác: hỗ trợ tiền ăn trưa, tiền gửi xe, sinh nhật, du lịch hàng năm.- Được training thường xuyên và nâng cao các kĩ năng còn kèm như: Công ty sẽ hỗ trợ các khóa học tiếng anh,…- Xem xét tăng lương 2 lần/ năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 07/10/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN DỊCH VỤ VÀ PHÁT TRIỂN CÔNG NGHỆ BEAE VIỆT NAM",
  "Mô tả công việc": "Triển khai kế hoạch digital marketing theo định hướng của công ty cho sản phẩm- Xây dựng nội dung trên các kênh như: blog, youtube, facebook, email ...- Thống kê, đo lường, đánh giá hiệu quả của các kế hoạch đã thực hiện và đề xuất cải thiện cho các kế hoạch tiếp theo.- Tham gia nghiên cứu, phân tích nhu cầu của khách hàng.",
  "Yêu cầu ứng viên": "- Có ít nhất 1 năm kinh nghiệm trong lĩnh vực digital marketing.- Có thể sử dụng các công cụ đo lường như: Google Search, Google Analytics, Facebook report .- Có thể nói được tiếng anh là một lợi thế- Đã có kinh nghiệm triển khai cho các sản phẩm tương tự ở thị trường nước ngoài là một lợi thế.",
  "Quyền lợi": "- Mức lương lương cơ bản: Từ 8.000.000 VNĐ đến 18.000.000VNĐ +KPI + doanh thu sản phẩm trung bình thực lĩnh 18.000.000VNĐ đến 30.000.000VNĐ- Có lộ trình thăng tiến rõ ràng.- Được tham gia những dự án mới giải quyết những vấn đề thực tế của khách hàng về lĩnh vực thương mại điện tử.- Gắn bó lâu dài và giữ vị trí cao trong công ty sẽ có những chính sách riêng:+. Hỗ trợ tiền thuê nhà ở đối với nhân viên làm việc trên hai năm : Từ 2.000.000VNĐ đến 4.000.000VNĐ+. Quyền mua cổ phần ưu đãi của công ty+. Hỗ trợ mua nhà, hỗ trợ mua xe đối với nhân viên gắn bõ với công ty từ 4 năm: Dao động từ 200 triệu đến 500 triệu.- Thử việc trong vòng 1 tháng, được đóng bảo hiểm sau khi ký hợp đồng chính thức, mức đóng bảo hiểm cơ bản là: 4.729.400 VNĐ- Được hưởng lương tháng thứ 13.- Môi trường làm việc trẻ trung thân thiện, đa số ở độ tuổi 9x- Các phúc lợi khác: hỗ trợ tiền ăn trưa, tiền gửi xe, sinh nhật, du lịch hàng năm.- Được training thường xuyên và nâng cao các kĩ năng còn kèm như: Công ty sẽ hỗ trợ các khóa học tiếng anh,…- Xem xét tăng lương 2 lần/ năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 10/09/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN DỊCH VỤ VÀ PHÁT TRIỂN CÔNG NGHỆ BEAE VIỆT NAM",
  "Mô tả công việc": "Tham gia các dự án phát triển phần mềmXây dựng test plan/test case/test procedures/test data cho sản phẩm của công tySử dụng các công cụ kiểm thử phần mềm, test và quản lý lỗi đảm bảo hiệu quả cho sản phẩm.Kiểm soát chất lượng đảm bảo hệ thống/sản phẩm được tạo đúng như thiết kế",
  "Yêu cầu ứng viên": "( Fresher, Junior, Senior)Có ít nhất 1 năm kinh nghiệmNắm rõ kiến thức kỹ thuật công cụ testCó thể đọc hiểu tiếng anh là 1 lợi thếCó hiểu biết về mô hình phát triển sản phẩm Scrum là một lợi thếCó tinh thần cầu tiến, ham học hỏiCó trách nhiệm và chủ động trong công việc",
  "Quyền lợi": "Số lượng cần tuyển: 4 ngườiMức lương: 7 triệu - 18 triệu (tuỳ kinh nghiệm và năng lực)Được đóng bảo hiểm sau khi ký hợp đồng chính thứcMôi trường làm việc trẻ trung thân thiện, đa số ở độ tuổi 9xGắn bó lâu dài và giữ vị trí cao trong công ty sẽ có những chính sách riêng: hỗ trợ tiền thuê nhà ở, quyền mua cổ phần ưu đãi của công ty, hỗ trợ mua nhà, mua xeCác phúc lợi khác: hỗ trợ tiền ăn trưa, tiền gửi xe, sinh nhật, du lịch hàng năm.. và được hưởng các chế độ tham gia BHXH theo quy định của nhà nước……..Xem xét tăng lương 2 lần/ năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 08/10/2022"
},
{
  "name": "CÔNG TY TNHH KỸ THUẬT RED & BLUE",
  "Mô tả công việc": "- PLC programming (Allen Bradley, Mitsubishi, Siemens, …);- HMI applications design;- System site commissioning;- Electrical design (AutoCad);- Project documentation and design specifications;- Project warranty support;- Job details will be discussed more in the interview.",
  "Yêu cầu ứng viên": "1. Qualification & Experience- Bachelor’s degree in Electrical/Automation;- Graduated from HCMC University of Technology, HCMC University of Technology and Education;- Have 3-5 years’ experience in Electrical Engineer;- Knowledge of electrical systems, automation, industrial equipment, technology 4.0 and robots in industry;- Experience in PLC/SCADA, field of automation and measurement control2.SkillsGood command of English, both spoken and written preferred;- Proficiency in AutoCAD, MS Office;- Speaking Japanese will be advantage;- Presentation, negotiation, analytical and interpersonal skills;- Willing to learn and hard-working; good communication skill to others3. Personal Characteristics- Good at logical thinking, creative thinking, critical thinking;- Responsibility in work;- Friendly;- Proactive, motivated and enthusiastic;- High degree of honesty/integrity, persuasiveness and passion;- Under 30 years old is preferred.",
  "Quyền lợi": "Salary Range: based on Candidate’s experience and ability, gross salary is from VND 15,000,000 to VND 22,000,000 per month.- Bonus based on KPI;- Meal allowance with an amount of VND 1,000,000;- Premium Healthcare plan;- Annual Health Check-ups;- Other benefits in accordance to Company's Policy and Vietnam Labor Laws.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 12/08/2022"
},
{
  "name": "BỆNH VIỆN ĐA KHOA HỒNG NGỌC",
  "Mô tả công việc": "- Tương tác với các phòng ban để làm rõ yêu cầu nghiệp vụ, yêu cầu phân tích số liệu để tổ chức dữ liệu và xây dựng báo cáo, dashboard liên quan;- Phân tích, thiết kế, xây dựng hệ thống Data Warehouse;- Xây dựng và maintain các tài liệu liên quan nhằm đảm bảo tính mới nhất, khoa học và logic;- Hợp tác cùng các thành viên khác trong team để tiến hành cài đặt, tích hợp và tối ưu hóa hệ thống.",
  "Yêu cầu ứng viên": "- Có kỹ năng phân tích sắc bén, khả năng thu thập, tổ chức, phân tích và phổ biến lượng lớn thông tin một cách chi tiết và chính xác;- Có khả năng giao tiếp tốt;- Có kinh nghiệm làm việc với cơ sở dữ liệu như SQL/MySQL,…;- Sử dụng thành thạo Excel, Tableau, Datastudio- Đã từng làm việc với các hệ thống Data warehouse là điểm cộng.",
  "Quyền lợi": "- Thời gian làm việc: 7h30 đến 17h từ thứ 2 đến thứ 6 và sáng thứ 7- Thời gian thử việc 2 tháng theo quy định, lương thử việc 85%Thưởng doanh thu theo từng chiến dịch, lương tháng 13- Chế độ ưu đãi y tế dành cho nhân viên và người nhà theo quy định của Bệnh viện- Đầy đủ chế độ Bảo hiểm y tế, Bảo hiểm xã hội theo quy định của Luật lao động- Cơ hội học hỏi khi phối hợp làm việc với các bộ phận chuyên trách như Digital Marketing, Video, Thiết kế, Khối chuyên môn- Miễn phí ăn trưa tại viện, ưu đãi giảm giá các dịch vụ Café, nhà hàng tại viện- Không gian làm việc hiện đại trong Bệnh viện – Khách sạn 5*",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần phát triển phần mềm Asia",
  "Mô tả công việc": ".\tNghiên cứu và phân tích yêu cầu sản phẩm..\tHiểu rõ các yêu cầu chức năng của các sản phẩm..\tLập kế hoạch Test, phân tích tài liệu, thiết kế Test Case, chạy Test Case..\tTheo dõi, tổng hợp, đánh giá, báo cáo kết quả Test cho các bên liên quan.",
  "Yêu cầu ứng viên": ".\tCó kinh nghiệm ít nhất 1 năm về tạo test case, thực hiện test, báo cáo..\tHiểu biết về các Quy trình Test, các kỹ thuật Testing, về phương pháp kiểm thử phần mềm..\tƯu tiên các ứng viên có kinh nghiệm test các phần mềm liên quan đến tài chính, kế toán.\tCó khả năng đọc hiểu tài liệu tiếng Anh tốt, biết sử dụng các công cụ quản lý lỗi.. Chủ động nghiên cứu, tìm hiểu các công việc được giao.",
  "Quyền lợi": ".\tLương: Lương cứng thỏa thuận theo năng lực (từ 8 đến 12 triệu) + Thưởng + Lương tháng thứ 13...;.\tĐược đào tạo bài bản theo quy trình, tạo cơ hội phát triển bản thân..\tChấp nhận sinh viên mới ra trường chưa có kinh nghiệm..\tCó lò vi sóng, tủ lạnh, điểu hòa và đầy đủ trang thiết bị phục vụ cho công việc tại công ty;.\tTăng lương 1-2 lần/ năm theo năng lực của bản thân;.\tLàm việc 5.5 ngày/ tuần giờ hành chính 8h00’ – 17h00’;.\tPhụ cấp ăn trưa, gửi xe, tăng ca, công tác phí;.\tDu lịch: 2-3 lần/1 năm; Ăn uống liên hoan giao lưu văn nghệ: 1-2 lần/1 tháng;.\tThực hiện đầy đủ các quy định theo Luật lao động hiện hành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty Cổ phần phát triển phần mềm Asia",
  "Mô tả công việc": ". Tham gia dự án phát triển các phần mềm quản trị doanh nghiệp;. Tham gia phát triển, nâng cấp hệ thống phần mềm;. Hỗ trợ kỹ thuật trong quá trình triển khai dự án và bảo hành bảo trì.",
  "Yêu cầu ứng viên": ". Tốt nghiệp Đại học, Cao đẳng chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan;. Ưu tiên ứng viên biết sử dụng frontend: angularjs, javascript, jquery, css, .Net, C#;. Có khả năng sử dụng SQL server;. Đam mê lập trình, kỹ thuật, sẵn sàng chấp nhận thách thức;. CHẤP NHẬN SINH VIÊN MỚI TỐT NGHIỆP - CÔNG TY ĐÀO TẠO.",
  "Quyền lợi": ". Lương: Lương cứng thỏa thuận theo năng lực (10-25 triệu) + Doanh số dự án + Thưởng + Lương tháng thứ 13;. Có đầy đủ trang thiết bị phục vụ cho công việc tại công ty;. Tăng lương 1-2 lần/ năm theo năng lực của bản thân;. Làm việc 5.5 ngày/ tuần giờ hành chính 8h00’ – 17h00’;. Phụ cấp ăn trưa, gửi xe, tăng ca, công tác phí;. Du lịch: 2-3 lần/1 năm; Ăn uống liên hoan giao lưu văn nghệ: 1-2 lần/1 tháng;. Thực hiện đầy đủ các quy định theo Luật lao động hiện hành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty Cổ phần phát triển phần mềm Asia",
  "Mô tả công việc": ". Xây dựng mobile app cross-platform trên React Native framework. Hoàn thiện trải nghiệm người dùng (UX). Phát triển thêm các modules theo yêu cầu và riêng biệt cho Android và iOS.",
  "Yêu cầu ứng viên": ". Thành thạo lập trình mobile app cross-platform trên React Native framework. Nắm vững kiến thức lập trình trên mobile. Có kinh nghiệm trên 1 năm chuyên phát triển Android và iOS. Có kinh nghiệm deploy ứng dựng lên apple store là một lợi thế.. Có kinh nghiệm lập trình giao tiếp giữa mobile với server qua các giao thức TCP/IP, Firebase, Websocket, WebService và JSON/XML. Nhiệt tình trong công việc và chủ động trao đổi, học hỏi. Yêu cầu gửi 1-2 ứng dụng đã phát triển",
  "Quyền lợi": ". Lương: Lương cứng thỏa thuận theo năng lực (10-25 triệu) + Lương tháng thứ 13;. Có đầy đủ trang thiết bị phục vụ cho công việc tại công ty;. Tăng lương 1-2 lần/ năm theo năng lực của bản thân;. Làm việc 5.5 ngày/ tuần giờ hành chính 8h00’ – 17h00’;. Phụ cấp ăn trưa, gửi xe, tăng ca, công tác phí;. Du lịch: 2-3 lần/1 năm; Ăn uống liên hoan giao lưu văn nghệ: 1-2 lần/1 tháng;. Thực hiện đầy đủ các quy định theo Luật lao động hiện hành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY TNHH PHÁT TRIỂN ADD-ON",
  "Mô tả công việc": "- Work with projects to define and clarify requirements of projects and SaaS customers- Deploy and manage the environment and systems for the company's software development projects.- Administration and operation of SaaS customers' systems.- Participate in technology selection and propose appropriate Azure architectural solutions.",
  "Yêu cầu ứng viên": "- Proficient in Active Directory administration. Have experience in administering Office 365 services is advantage.- At least 1 year of administrative experience in the field of VMware or Hyper-V Virtualization- Experience in monitoring and optimizing the performance of information systems.- Experience in deploying traditional Tier-3 applications, preferably candidates who are proficient in Azure Devops, CI/CD, Azure Automation, Logic App services...- Experience in using NLB load balancing solutions, Web application firewall, CDN...- Experience in SQL database, Log Analytics, Update management and Cost management.- Good communication in English- Good teamwork and communication skills",
  "Quyền lợi": "- Flexible working time (8 hours/day and 5 days/week from Monday to Friday) and no overtime- 16 paid-leave days per year (12++ days of annual leave; 03 days of paid-sick leave and a special half day-off for 8/3 & 20/10)- Entitle 2 compensatory days off per month if the redundant working hours of previous month exceeds 16 hours- Attractive and competitive salary & bonus package (13th month salary, project bonus, business bonus, ….)- Healthcare insurance package with High level and Annual Health check-up- Opportunities to work directly with European customers- Professional, friendly, open working environment and committed talented teams- Team building activities (summer vacation, outdoor activities, weekend excursions, etc. …)- Refreshment area (foosball, ping-pong, …)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
}]