[{
  "name": "Công ty Cổ phần Vietnam Booking",
  "Mô tả công việc": "- Develop Web projects, build front-end functions of Website, Web application;- Collaborate with BAs, UI/UX designers and Back-End developers to troubleshoot and solve coding issues, improving usability;- Ensure that all materials produced have a high degree of quality, accuracy, and timeliness and complies with accessibility standards;- Maintain graphic standards and branding throughout the product's interface;- Actively test and debug program to ensure stability and accuracy;- Develop and maintain front end code that improves analytical and statistical modeling and forecasting methods to support business tribes in their decision making process Documentation;- Responsible for guiding tribe members on translating business requirements into design documents.",
  "Yêu cầu ứng viên": "- 1+ years of working experience as a Front-end Developer with client-side scripting and JavaScript frameworks –VueJS or ReactJS (preferred VueJS), understand Flutter;- CSS frameworks – CSS3, LESS, SASS;- Web technologies – AJAX, HTML5, JSON;- Experience in UI/UX and mobile responsive designs;- Knowledge of PWA;- Knowledge of API techniques and best practices.",
  "Quyền lợi": "- Young - fun - dynamic working environment;- Fully equipped with work equipment (laptop, extra monitor, mouse...);- No OT;- Year-end bonus & performance bonus;- Lunch and parking allowance;- Happy hours with free snacks, soft drinks, fruit, and coffee etc;- Celebrating party: team lunch, birthday, other activities;- Company trip, team building every year;- We care all your events: Birthday gift, Marriage GifT, Holiday and Tet Gift, Funeral support…- And more!",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty Cổ phần Phần mềm Việt Quốc tế (VSII)",
  "Mô tả công việc": "Build and support high-performance, high-availability, responsive Web ApplicationsConduct system analysis and development, with limited support from professional staff, to keep our systems current with changing technologiesResponsible for analysis of current programs, including performance, diagnosis, and troubleshooting of problem programs, and designing solutions to problematic programming to comply with policies & SOPMeeting SLA resolved & response and achieve KPIs.Be ahead of solution and technology functionalities in e-commerceWorking in agile to achieve timely and quality delivery",
  "Yêu cầu ứng viên": "Degree in Computer Science/IT related or Diploma in Computer Science/ITAt least 3-4 years of relevant experienceDesirable TraitsKeeping abreast of IT existing & emerging features of the web systems.Good Verbal and Written Communication.Essential knowledge in information technology, analytical software and database programs, operating systems, and computer hardware platforms.Experienced in Angular, C#, ASP.NET Core, AWS Lambda, HTML, CSS, SCSS, Typescript, JSON, JavaScript, SQL, VueJS, NPM",
  "Quyền lợi": "Attractive remuneration package (competitive salary, bonus)Salary review twice a yearSocial Insurance, Health insurance, Unemployment insurance in accordance with Vietnam Labor Law12 Annual Leaves & 10 Sick Leaves per year;Complete & professional working procedure & policy systemFlexible training programsVery good working environment with 3 core values: Collaboration as methodology & Behave like family; Compete by high qualityCompany trip, Team building programs and other interesting activities",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY TNHH HÀ THIÊN BẢO",
  "Mô tả công việc": "- Thiết kế sales sheets và handouts business cards, letterheads, envelopes, invoices, hỗ trợ Post bài social media-Thiết kế sản phẩm phục vụ cho việc quảng cáo online và các kênh truyền thông như : banner, cover photo, ảnh động flash, infographic, email marketing standee, banner, backdrop, bandroll, thư mời, tờ rơi, tờ gấp, voucher- Thiết kế, chỉnh sửa artwork, dựng video.- Đóng góp ý tưởng cho các sự kiện và chiến dịch Marketing của Công ty- Tham gia hỗ trợ các sự kiện Công ty tổ chức , Có kinh nghiệm chỉnh sửa ảnh .",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học, Cao đăng chuyên ngành thiết kế đồ họa. Ưu tiên các ứng viên có kinh nghiệm trong lĩnh vực Digital marketing.- Biết sử dụng các phần mềm thiết kế như AI ,PTS, Có khả năng tư duy thẩm mỹ tốt, có khả năng sáng tạo.- Thành thạo sử dụng các phần mềm văn phòng, gửi/nhận email.- Năng động, nhiệt tình, kiên trì, chịu khó, có khả năng chịu áp lực và cường độ công việc cao- Tinh thần trách nhiệm, trung thực. Có ý chí cầu tiến, ham nghiên cứu, học hỏi nâng cao nghiệp vụ.",
  "Quyền lợi": "- Lương từ 10 – 15 triệu/ tháng- Review lương tối thiểu 1 lần/năm- Môi trường làm việc trẻ trung, năng động, thân thiện; Được tạo điều kiện để học hỏi và phát triển mỗi ngày- Được hưởng đầy đủ các chế độ theo quy định của pháp luật (BHYT, BHXH, BHTN) và các chế độ phúc lợi theo nội quy, quy chế của Công ty (tham quan, nghỉ mát, lương thưởng, nghỉ Tết lễ …)- Được hưởng đầy đủ các chế độ thăm hỏi sức khỏe cho bản thân và gia đình theo chính sách đãi ngộ của Công ty- Được tham gia vào các hoạt động: du lịch hàng năm, team building theo quý, Party, sinh nhật hàng tháng …- Happy time hằng ngày; trà; coffee, hoa qua free,…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần đầu tư thương mại xuất nhập khẩu Ngọc Đức",
  "Mô tả công việc": "– Tham gia triển khai, xây dựng và vận hành các hệ thống phần mềm Telecom, Giáo dục, AI.– Phối hợp công việc với Product Manager, Tester để triển khai sản phẩm chất lượng và đúng deadline.– Nghiên cứu, áp dụng các công nghệ mới để nâng cao chất lượng sản phẩm của công ty.",
  "Yêu cầu ứng viên": "– Tốt nghiệp Đại học/Cao đẳng chuyên ngành công nghệ thông tin hoặc các ngành liên quan– Có kinh nghiệm với Javascript.– Có kinh nghiệm thiết kế REST API– Có kinh nghiệm thiết kế cơ sở dữ liệu– Có kinh nghiệm làm việc với 1 trong các loại database: MySQL, PostgreSQL, MongoDB– Có kinh nghiệm sử dụng Git– Có kinh nghiệm làm việc với Linux, Docker là 1 lợi thế– Có kinh nghiệm làm việc với các web framework là 1 lợi thế– Có kinh nghiệm làm việc với Third-Party Library, Third-Party APIs.– Có khả năng làm việc với cường độ cao, khả năng nghiên cứu tốt, say mê công việc.– Có khả năng làm độc lập hoặc làm việc theo nhóm.",
  "Quyền lợi": "– Được đào tạo và tìm hiểu các công nghệ triển khai hệ thống lớn.– Được tham gia vào quy trình làm việc theo chuẩn Git flow và DevOps– Cơ hội tìm hiểu và làm việc với các dự án phần mềm Telecom, AI và Fintech.– Lương hấp dẫn và cạnh tranh (Upto 30 triệu) Mức lương thu hút nhân tài, ứng viên tự thỏa thuận khi tham gia phỏng vấn.– Thời gian làm việc từ 8:30 -17:30 từ thứ Hai đến thứ Sáu (Nghỉ thứ 7 - Chủ nhật)– Các chế độ khác theo quy định của Công ty.– BHXH, nghỉ phép năm, du lịch, lễ tết đầy đủ.– Tham gia các chương trình thể thao, bóng đá...– Không gian làm việc xanh, mở, hiện đại.– Coffeetime: 15 phút các buổi chiều trong tuần.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công Ty Cổ Phần Tập đoàn Ominext",
  "Mô tả công việc": "Tham gia mọi meeting của BGĐ để ghi chép các kết luận.Follow các bên để đảm bảo công việc được thực hiện theo đúng kế hoạch và chỉ đạo của BGĐ giao.Quản lý OKR của công ty, giám sát các bên thực hiện OKR theo kế hoạch tháng/quý.Định kỳ hàng ngày, hàng tuần báo cáo BGĐ về tiến độ thực hiện các kết luận chỉ đạo mà BGĐ đã giao.",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học chuyên ngành kinh tế, marketing…hoặc các chuyên ngành liên quanƯu tiên ứng viên có kiến thức & kỹ năng cơ bản về CNTT: Cấu trúc phần mềm, cấu trúc dữ liệu, các công nghệ/ứng dụng/ nền tảng CNTT.Tiếng Nhật N2 trở lên, giao tiếp tốt.Khả năng truyền đạt Logic, suy luận tốtCó khả năng tóm tắt nội dung, kết luận nhanhCó khả năng follow để pushup các bên và BGĐ thực hiện công việc.",
  "Quyền lợi": "Thu nhập cạnh tranh cùng các khoản trợ cấp, phụ cấp khác (ăn trưa, đi lại,...)Lương tháng 13 & thưởng hiệu quả sản xuất kinh doanh, 6 khoản thưởng cho các ngày Lễ khác trong năm. Tổng thu nhập lên đến 15 tháng lương/ năm.Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm. Được định hướng mục tiêu cá nhân, nhóm và tổ chức.Xét tăng lương/thăng chức 2 lần/năm. Được đào tạo trở thành team leader.Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá (CLB âm nhạc, CLB Nghệ thuật,...)Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng: 1h/ngày, trợ cấp thai sản.Hưởng các chế độ chăm sóc sức khỏe đặc quyền với chương trình \"Bác sĩ gia đình\" dành riêng cho nhân viên của OminextCác chế độ theo Luật Lao động và chính sách ưu đãi khi sử dụng dịch vụ của công ty thành viên(Omi Pharma).Tổ chức thường niên sự kiện chăm lo cho con của nhân viên (quốc tế thiếu nhi 1/6, trung thu, giáng sinh, …), du lịch 2 lần/ năm.Thời gian làm việc: thứ 2 đến thứ 6, Flexible checkin.Cơ hội đi onsite Nhật Bản ngắn hạn/dài hạn nếu bạn là người yêu thích làm việc tại Nhật.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN DINOVATIVE",
  "Mô tả công việc": "As a Front-end Web Software Engineer, you will be able to demonstrate good communication and problem solving skills. You are self motivated and able to contribute to collaborative software projects. You will be expected to quickly learn and utilise new technologies and be a source of ideas on how emerging technologies can help Dinovative's business. More importantly, you will have fun along the way while having the opportunity to build great software across different sectors and industries.Key Responsibilities• Deal with user interface(UI) functions using mainly frontend techniques: HTML, CSS, Javascript• Turning a concept design in image mode into user-interative mode• Receiving data/signals and transfer to backend through Backend APIs• Handle user actions and interactions between UI elements• Presenting data received from backend to UI correctly and in alignment with design",
  "Yêu cầu ứng viên": "• Minimum 2-3 years commercial experience in web app development with ReactJS• Good working experience in using JavaScript, HTML5, CSS• Ensuring web design is adaptable for various platforms: mobile, desktop, browsers ...• Building reusable code for future use.• Optimizing web pages for maximum speed and scalability.• Knowledge in VueJs is a plus• Proficient understanding of code version control tools, such as Git, SVN• Strong analytical and problem solving abilities• Strong communication and client facing skills",
  "Quyền lợi": "Come and work with us. You will have opportunity to learn new technologies with international standard, build products that are different/innovative and get various benefits:• Dynamic, young, friendly, flexible invironment• Laptop is provided/• 12+ days annual leaves, working Monday – Friday, NO OT• Attractive salary based on skills and experiences• Salary review: Once a year, base on individual performance review• Performance bonus: Once a year, base on individual performance, profit and company policy• Gift occasions: 8/3; 1/6 (for children); Mid-autumn festival; 20/10; Lunar New Year, Wedding• Free fruits/ cakes on happy hours time• Celebration: birthday• Party time: Team building, Xmas, New Year,…• Healthcare, Unemployment insurance and Sick leave: based on current relevant Laws• Great opportunity for career development",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/07/2022"
},
{
  "name": "Công ty cổ phần Công nghệ Windsoft Việt Nam",
  "Mô tả công việc": "- Kiểm tra, đốc thúc, đảm bảo các dự án phần mềm tuân thủ đúng theo quy trình đã xác định trước.- Tạo báo cáo chất lượng theo định kỳ cho các dự án phần mềm.- Đưa ra các cảnh báo sớm, hỗ trợ PM, leader trong việc quản lý chất lượng dự án phần mềm.- Đề xuất các quy trình phát triển phần mềm và theo dõi để đảm bảo các bên liên quan tuân thủ quy trình- Cơ hội làm việc trong môi trường chuyên nghiệp, tuân thủ quy trình phát triển phần mềm",
  "Yêu cầu ứng viên": "- Tốt nghiệp chuyên ngành CNTT hoặc ngành có liên quan.- Ưu tiên Có kinh nghiệm tại vị trí QA trong lĩnh vực phần mềm là một lợi thế- Có kiến thức và kinh nghiệm về kiểm thử phần mềm: quy trình, giai đoạn kiểm thử, các kỹ thuật kiểm thử.- Có hiểu biết cơ bản các quy trình phát triển phần mềm (Waterfall, V Model, Agile..), quy trình...- Có khả năng tư duy logic, phân tích và tổng hợp.YÊU CẦU KHÁC:- Có khả năng làm việc độc lập, có tinh thần và kỹ năng làm việc nhóm tốt.- Có kỹ năng quản lý thời gian, giao tiếp và truyền đạt thông tin tốt.- Chịu được áp lực cao trong công việc.ƯU TIÊN :- Cẩn thận, tỉ mỉ, kiên nhẫn trong công việc.- Nghiêm túc, cầu toàn, tinh thần chất lượng là số 1.- Có khả năng trình bày và thuyết trình.",
  "Quyền lợi": "Mức lương: Theo năng lực ứng viên và mong muốn của ứng viênPhụ cấp ăn trưa, gửi xe theo quy định.Tham gia các Câu lạc bộ dưới sự tài trợ chính thức của Công ty: CLB Bóng đá, các CLB Game, tham gia các bữa tiệc, hoạt động ngoại khóa của công ty …Tham gia các buổi Happy hour ăn nhẹ cùng nhân viên trong công ty hàng tuần.Được tham gia các buổi đào tạo định hướng, đào tạo hội nhập do công ty thuê các chuyên gia về đào tạo hàng tuần cho nhân viên.Được xét duyệt tăng lương định kỳ ( 2 lần/năm) vào tháng 1 và tháng 7 hàng năm.Thưởng cuối năm theo kết quả công việc của nhân viên và kết quả kinh doanh của công ty.Tặng quà sinh nhật hiếu hỉ đầy đủ theo quy định của công ty.Du lịch/nghỉ mát/teambuiding 2 -3 lần/năm (Nghỉ hè, thu, đông).Phụ cấp ăn trưa, gửi xe theo quy định.Thưởng cổ phần ESOP cho nhân viên có thâm niên gắn bó với công ty.Thời gian làm việc: 8h15-17h30, Thứ 2- Thứ 6 và Thứ 7 cách tuần nghỉ chủ nhật.Địa điểm làm việc: Tầng 2, tòa nhà Housing  số 299 Trung Kính, Cầu Giấy, Hà Nội.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN DINOVATIVE",
  "Mô tả công việc": "Dinovative is looking for Back-end NodeJS Developer who is excited to work alongside a talented group of innovators to craft digital products. Being part of the conversation from the start, you will be expected to lead full lifecycle webbased projects including guiding technical scoping, design and implementation.Collaborating with UX & UI designers, researchers and other engineers (web & mobile), you will have the ability to flex your full stack chops to help shape, design and build digital products that help solve key business needs. We want people who love being involved in challenging and innovative work.>>>KEY RESPONSIBILITIES• Deal with business flow processing using mainly: nodejs/javascript• Handling requests that are sent from frontend• Ensure data will be processed correctly• Do implementation that follows the architectural designs",
  "Yêu cầu ứng viên": "• Minimum 1-3 year working experience with Nodejs in real projects/ Products• Very good at coding strategies in order to facilitate the reusability and coding efficiency• Understand security threats• Dealing with various protocols, network protocols• Dealing with various systems, DB, ...• Ensure system performance, rapidness, liveness• Knowledge working closely with git• Strong analytical and problem solving abilities",
  "Quyền lợi": "Come and work with us. You will have opportunity to learn new technologies with international standard, build products that are different/innovative and get various benefits:• Dynamic, young, friendly, flexible invironment• Laptop is provided/• 12+ days annual leaves, working Monday – Friday, NO OT• Attractive salary based on skills and experiences• Salary review: Once a year, base on individual performance review• Performance bonus: Once a year, base on individual performance, profit and company policy• Gift occasions: 8/3; 1/6 (for children); Mid-autumn festival; 20/10; Lunar New Year, Wedding• Free fruits/ cakes on happy hours time• Celebration: birthday• Party time: Team building, Xmas, New Year,…• Healthcare, Unemployment insurance and Sick leave: based on current relevant Laws• Great opportunity for career development",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Working for large business unit of high-profile Corporation in Europe. Get involved in professional environment with latest technologies such as: Event based architecture, RESTful API, Keycloak. Clean Architecture, PostgreSQL Database.• Study requirement and framework, create design documents, coding and write unit test (great than 90% UT coverage).• Join to Europe development team to handle the existing project (built on Ruby and RoR) to development new feature as same as maintain the system.• Can communicate with developers in Europe to make clear requirements, task or comments after review.• Collaborating with BA, QC and other developers to ensure highest quality of products delivered.• Report to technical Dev Lead.",
  "Yêu cầu ứng viên": "• 3+ years of professional experience working with Ruby, RoR.• 3+ years of professional software/web development experience.• Knowledge about HTML, CSS, Javascript, Bootstrap, Restful API, JSON.• Experience with Git and well versed with Linux fundamentals.• A positive mindset and can-do attitude.• English Skills (ability to effectively communicate via written and spoken English).• You’re passionate about software development.• You work well within a team environment and enjoy working in the office with your colleagues.",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams with various benefits and attractive offers:• Attractive offer, plus annual compensation and performance bonus.• “FPT care” health insurance provided by AON and is exclusive for FPT employees.• Support for learning and certificate examination.• Company shuttle buses provide convenient way of transportation for all employees.• Salary review 1 time/year or on excellent performance• Annual Summer Vacation: follows company’s policy and starts from May every year• International, dynamic, friendly working environment• Annual leave, working conditions follow Vietnam labor laws.• Other allowances: transportation allowance, lunch allowance, working on-site allowance, etc.• FTown Campus provide many facilities for FPT employees such as football ground, basketball & volleyball, gym & yoga centre, restaurant, cafeteria, etc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Quản lý, phát triển kinh doanh cho s/p mảng robotics/automation cho nhà máy, kho bãi.• Phụ trách bán hàng & tư vấn các sản phẩm, hoàn thành số KPI hàng tháng, quý, năm.• Tìm kiến nguồn khách hàng mới, mở rộng phát triển quan hệ.• Đàm phán, thương lượng với khách hàng về giá cả, hợp đồng, tiến hành chốt đơn và hỗ trợ khách hàng ký hợp đồng.• Chăm sóc khách hàng sau khi bán hàng, duy trì mối quan hệ với khách hàng hiện tại.• Training sản phẩm, xử lý lỗi cơ bản cho các bộ phận liên quan và các đối tác, tìm hiểu phân tích thị trường, đối thủ đưa ra đề xuất kinh doanh• Phối hợp marketing tăng hình ảnh nhận dạng thương hiệu tại khu vực• Thực hiện các công việc khác theo sự phân công của cấp trên.",
  "Yêu cầu ứng viên": "• Cao đẳng/ Đại học chuyên ngành Kinh doanh, CNTT, Tự động hóa.• Có kinh nghiệm làm Sale trong các lĩnh vực nhà máy, logistic, robotics, tự động hóa.• Có kinh nghiệm xây dựng mối quan hệ với đối tác, quản lý và phát triển nhóm kênh đối tác.• Đam mê kinh doanh, có tinh thần trách nhiệm cao.• Giao tiếp tốt, nhanh nhẹn, sáng tạo trong kinh doanh, năng động sáng tạo, có kỹ năng làm việc nhóm,• Có hiểu biết về quy trình s/x, tích hợp hệ thống công nghệ vào quy trình s/x là 1 lợi thế.",
  "Quyền lợi": "• Lương cơ bản 13 tháng• Sale incentive dựa trên kết quả bán hàng• Được làm việc trong công ty hàng đầu Việt Nam với quy mô lớn (>20,000 người)• Thu nhập hấp dẫn, xứng đáng với năng lực, thưởng theo hiệu quả công việc.• Có cơ hội được đào tạo nâng cao nghiệp vụ thường xuyên.• Được hưởng đầy đủ các chính sách BHXH, BHYT, các phúc lợi khác theo đúng quy định của Luật lao động và các chế độ đãi ngộ của Công ty• Được làm việc trong môi trường năng động, hiệu quả, nhiều hoạt động văn hóa sôi nổi quan tâm đến đời sống tinh thần của nhân viên",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "Công ty TNHH Điện máy Hoàng Liên",
  "Mô tả công việc": "- Tối ưu website với các công cụ tìm kiếm Google- SEO từ khóa website trên các công cụ tìm kiếm….- SEO mạng xã hội, thiết lập và quản trị các trang mạng xã hội của công ty…- Quảng bá dịch vụ sản phẩm của công ty trên các diễn đàn, blog, mạng xã hội,...- Lập kế hoạch phân tích đánh giá từ khóa, đánh giá thị trường thông qua mức độ tìm kiếm từ khóa- Thực hiện chiến dịch xây dựng link liên kết, hệ thống website của công ty- Sử dụng các công cụ hỗ trợ để đẩy mạnh kết quả SEO- Theo dõi thứ hạng từ khóa, lập báo cáo thứ hạng từ khóa",
  "Yêu cầu ứng viên": "- Có kiến thức cơ bản về kỹ năng onpage, offpage)- Sử dụng thành thạo các công cụ, mạng xã hội bloger, facebook,- Có kỹ năng làm việc với wordpress, blogsport,..- Kinh nghiệm làm trong lĩnh vực SEO từ 6 tháng đến 1 năm trở lên- Đã từng SEO lên top các từ khóa trước đó(Trình bày trong CV)- Trung thực, nhiệt tình, năng động và có trách nhiệm với công việc- Khả năng làm việc độc lập, theo nhóm",
  "Quyền lợi": "- Lương cứng 9- 13 triệu + thưởng KPI (thu nhập 10-20 triệu)- Môi trường làm việc năng động, thân thiện, cơ hội thăng tiến cao.- Có cơ hội để phát huy tối đa năng lực bản thân.- Được cấp đồng phục- Được cấp các công cụ hỗ trợ SEO: ahref, spineditor, elitelinkindexer,...- Được đóng BHXH và hưởng đầy đủ các chế độ đãi ngộ theo quy định của công ty và nhà nước- Du lịch, nghỉ mát, ăn uống....do công ty tổ chức.- Lương có thể thỏa thuận cao hơn, theo hiệu quả từ khóa.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Phát triển sâu mảng Phát triển mảng Banking, Data Testing …• Domain: Testing COG (Data, Banking, Finance)• Hỗ trợ bidding, làm thầu nego với khách hàng.• Quản lý team trên 100 member",
  "Yêu cầu ứng viên": "• Có kinh nghiệm 10 năm trong lĩnh vực Testing, có trên 5 năm làm Manager nhân sự tester• Có kinh nghiệm Banking, Insurance, Data Testing, Migration là điểm cộng..• Tiếng anh Sử dụng thành thạo trong công việc• Ưu tiên nhân sự có kinh nghiệm build và quản lý team size lớn 50-100 nhân sự,• Ưu tiên nhân sự có kinh nghiệm bidding, làm thầu nego với khách hàng trong nước và quốc tế.• Có kỹ năng quản lý, phân bố nhân sự, chính sách phù hợp.",
  "Quyền lợi": "• Nhân viên chính thức có 13 tháng lương.• Thưởng lương mềm theo dự án. Xét tăng lương 2 lần hàng năm.• Đóng BHXH đầy đủ và tặng thêm gói BHXH sức khỏe FPT care cho nhân viên• Lộ trình thăng tiến rõ ràng, rất nhiều vị trí và cơ hội thăng tiến cho nhân viên.• Làm việc từ thứ 2 đến thứ 6.• Được làm việc trực tiếp cùng khách hàng là các tập đoàn lớn của Nhật Bản, Mỹ, US, Singapore, Hàn Quốc…• Được đào tạo về ngôn ngữ, kỹ năng mềm• Có cơ hội đi Onsite tại Nhật, Hàn, …• Tham gia các hoạt động nghỉ mát, du lịch, Teambuilding do công ty tổ chức hàng năm.• Tham gia các hoạt động event sôi động, câu lạc bộ thể thao, văn nghệ…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CARPTECH",
  "Mô tả công việc": "• Responsible for researching, defining, and building the UX for products (Mobile/Web)• Learn new tools and techniques so that you are able to adapt to the evolving needs of our clients.• Collaborate with other team members to define the internal processes and initiatives to help the company accomplish its mission.• Work closely with the Product Owner to make sure the product vision is aligned with the clients' needs and assist in design discussions with clients.• Create User Journeys, Workflows, and Wireframes for the product we build for our clients.• Daily and weekly reports to Project Manager and Team Leader",
  "Yêu cầu ứng viên": "• At least 3-year experiences as UI UX designer for website, mobile application;• Have ability to work independently, work with team and work under pressure;• Experienced in using Figma, Sketch and Adobe is a must;• Continuously update new knowledge and technologies about UI;• Have knowledge about HTML, CSS, Bootstrap, Foundation is a plus;• Good communication in English;• Have ability to plan and manage tasks;• Be responsible to all assigned task;• Be friendly and be active at work",
  "Quyền lợi": "• Attractive Salary and Benefits• 13-month salary per year• Performance appraisals every year• Labor contract, social insurance, unemployment insurance based on Vietnamese law.• Premium healthcare insurance PVI• Annual company trip and company outing.• Clearly defined long-term career road-map for those who are qualified• Fitness & sport activities.• \"Techtalk\", English course can support your skills better• Happy Hour: snack, fruit…• Annual paid leave: 12 days• Working devices are provided.• Presents for Wedding, Birthday...• Lunch and parking allowance• Flexible working time• Full salary on probation• Opportunity to collaborate and work with global clients and stakeholders.• Working with latest technologies• Participating in the complete software development lifecycle and help making visions work.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "Công ty cổ phần Ecoit",
  "Mô tả công việc": "– Tham gia phát triển các dự án với khách hàng– Tham gia lập trình, xây dựng các chức năng/giải pháp đáp ứng yêu cầu của dự án.– Tham gia phát triển các sản phẩm nền tảng của công ty– Triển khai phần mềm tại địa điểm khách hàng;– Kiểm thử, xử lý lỗi trước và trong quá trình chuyển giao cho khách hàng;– Hỗ trợ xây dựng tài liệu dự án;– Nghiên cứu các công nghệ mới áp dụng cho các dự án của công ty.",
  "Yêu cầu ứng viên": "– Có kinh nghiệm tối thiểu 03 năm về lập trình Java:  Java, J2EE, Java Core.– Sử dụng thành thạo một trong các hệ quản trị cơ sở dữ liệu MySQL, Postgre SQL, MS SQL Server, Oracle,…– Đã tiếp cận và có kiến thức về OOP, MVC, Spring, Struts, Hibernate.– Thành thạo một trong các công cụ quản lý mã nguồn: GIT, SVN, ...– Sử dụng tốt các IDEs: Eclipse, NetBeans, ...– Kinh nghiệm làm việc trong các dự án theo mô hình Agile – Scrum, Top-Down.– Có khả năng xử lý các vấn đề khi làm việc trong đội nhóm và tiến độ dự án.– Khả năng chịu được áp lực công việc, có thể đi công tác khi có sự điều động.– Tác phong làm việc chuyên nghiệp, tinh thần trách nhiệm cao.– Lợi thế cho ứng viên với mong muốn mức lương còn cao hơn nữa:+ Ưu tiên nếu ứng viên biết thêm các nền tảng framework như: Portal liferay, core Banking, quy trình BPM, ZK framework.+ Ưu tiên khả năng quản lý nhóm, lập kế hoạch, phân công, đào tạo nhóm và ra quyết định. Nếu bạn chưa hoàn hảo, chỉ cần bạn thật sự đam mê và cầu tiến, bạn sẽ được đào tạo và tiếp cận những cơ hội để không ngừng phát triển sự nghiệp và bản thân. Kinh nghiệm càng nhiều lương càng cao.",
  "Quyền lợi": "- Thu nhập hấp dẫn lên tới 1.500$ (hoặc hơn nếu năng lực đáp ứng), lương tháng 13- Kỳ xét tăng lương hàng năm.- Thưởng không giới hạn: thưởng dự án, thưởng các dịp lễ tết, thưởng nóng theo kết quả công việc.- Được hướng dẫn, đào tạo nâng cao năng lực bởi các chuyên gia đầu ngành.- Làm việc trong môi trường công bằng, chuyên nghiệp, trẻ trung, năng động.- Được tham gia các hoạt động teambuilding, dã ngoại 03 tháng/lần, chương trình du. lịch hè 01 năm/lần.- Chế độ phúc lợi được đảm bảo theo luật Lao động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 03/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN SMILETECH CÔNG NGHỆ SỐ",
  "Mô tả công việc": "Tham gia vào quá trình lập trình, phát triển hệ thống của Công ty bằng Frontend: AngualarTham gia trực tiếp vào các dự án chính của Công tyCập nhật tiến độ và báo cáo công việc với quản lýLàm các task công việc theo sự chỉ đạo của quản lý ( cắt giao diện, ghép API, Nghiên cứu thư viện, fixbugs... )",
  "Yêu cầu ứng viên": "Có kiến thức về HTML, CSS.  AngualarHiểu biết về APICó tư duy logic, ham học hỏi và khả năng làm việc nhóm tốt.Ưu tiên các ứng viên có bài tập lớn/đồ án liên quan hoặc đã từng tham gia các dự án thực tế.",
  "Quyền lợi": "Lương: thoả thuận lương cứng + thưởng hoa hồng + thưởng lễ tết + …..- Nhân viên full time: lương full time up to 7 triệu tùy năng lực và đóng góp + thưởng theo dự án và cổ phần công ty nếu gắn bó và đóng góp tốt• Cơ hội thăng tiến cao, tư duy mở, được phát huy tối đa khả năng, được lắng nghe• Sau 1 thời gian làm việc và đánh giá hiệu quả công việc có cơ hội được trở thành nhân viên chính thức của công ty.• Cơ hội tham gia các buổi đào tạo về chuyên môn nội bộ và bên ngoài",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "ROBOTCOM AND FA.COM VIET NAM COMPANY LTD",
  "Mô tả công việc": "Là cầu nối giữa công ty con tại Việt Nam và công ty mẹ tại Nhật BảnPhát triển hệ thống liên quan đến Smart Factory như các hệ thống estimate, giám sát sản xuất, quản lý nghiệp vụ trong nhà máy...Phát triển thiết kế chương trình, thiết kế cơ sở dữ liệuPhát triển các hệ thống IoT và AI trong tương lai và học hỏi công nghệ mới nhất của Nhật Bản.Có thể tham gia vào việc phát triển các hệ thống tiên tiến cho ngành sản xuất, bao gồm cả công nghệ truyền thông mà các công ty CNTT thông thường không thể học được và có thể tiếp thu công nghệ để triển khai các giải pháp khác nhau cho các nhà máy sản xuất đang phát triển ở Việt Nam trong tương lai tớiThời gian làm việc: Thứ 2 - Thứ 6 ( Nghỉ Thứ 7 - Chủ nhật)",
  "Yêu cầu ứng viên": "Tiếng Nhật N2Đã tốt nghiệp Đại họcCó kinh nghiệm làm việc tại các công ty về ITCó 2 năm kinh nghiệm về BrSE/ PM hoặc chưa có Kinh nghiệm BrSE nhưng có từ 1,2 năm làm về Java hoặc C#Có 2 năm kinh nghiệm lập trình Web/ SmartphoneCó kinh nghiệm soạn thảo tài liệu tiếng Nhật （Tài liệu thiết kế cơ bản tài liệu thiết kế chi tiết tài liệu test case）Ưu tiên cho ứng viên đã làm việc tại Nhật Bản hoặc có kinh nghiệm làm việc với đối tác Nhật Bản.",
  "Quyền lợi": "1.Phúc lợi toàn diện• Mức thu nhập lên tới 45 triệu/ tháng. Lương cạnh tranh và phù hợp với năng lực• Lương tháng 13 + Thưởng KPI• Review đánh giá công việc định kỳ 2 lần/ năm: 1 lần thưởng tết và 1 lần tăng lương.• Lộ trình thăng tiến rõ ràng, được điều chỉnh lương và cấp bậc phù hợp năng lực.• Được công ty hỗ trợ thuế TNCN trong thời gian thử việc.• Được cấp máy tính, màn hình mở rộng và được thay mới 3 năm/ 1 lần• Số ngày nghỉ lễ theo chế độ Nhật Bản lên tới 120 ngày( nhiều hơn Việt Nam 4-5 ngày )• Ngày nghỉ phép được cộng dồn và được thanh toán mua toàn bộ ngày phép khi nghỉ việc• Khám sức khỏe định kỳ hàng năm tại các bệnh viện/ phòng khám đa khoa quốc tế cao cấp như Thu Cúc, Hồng Ngọc...• Quyền lợi các nhân sự hưởng như nhau, không phân biệt thử việc và chính thức.• Hưởng chế độ BHXH Full lương: BHYT, BHTNLĐ, BHTN theo đúng quy định nhà nước.• Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng: 1h/ngày, trợ cấp thai sản.2. Hạnh phúc tại nơi làm việc:• Quỹ du lịch, teambuilding 14 triệu ++/người/năm. Du lịch, teambuilding 2 lần/ năm.• Được tham dự các hoạt động thường niên của công đoàn: du lịch, teambuilding, tiệc định kỳ, sinh nhật và tặng quà các ngày lễ đặc biệt như: 8/3, 1/6, trung thu, 2/9, tết.• Chính sách hỗ trợ các hoạt động vui chơi gắn kết: CLB Bóng đá, AOE, …• Môi trường làm việc chuyên nghiệp, thoải mái. Sếp siêu vui tính + thân thiện.• Được tiếp xúc với các công nghệ hàng đầu Nhật Bản, làm việc với các hệ thống AI toàn diện, Smart Factocry, …",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Tinhvan Consulting",
  "Mô tả công việc": "•\tLàm việc Onsite tại Khách hàng (Quận 7).•\tGiám sát và đảm bảo sự vận hành ổn định của các hệ thống phần mềm đang hoạt động tại Khách hàng.•\tTiếp nhận các yêu cầu, phát sinh, vướng mắc từ khách hàng, hướng dẫn Khách hàng xử lý sự cố hoặc log ticket chuyển cho team hỗ trợ.•\tTiếp thu, ghi nhận những ý kiến đóng góp của khách hàng về dịch vụ của Công ty, là cầu nối về giao tiếp trực tiếp giữa khách hàng và Công ty.•\tNhận và phân tích các yêu cầu nghiệp vụ từ khách hàng trong quá trình triển khai và bảo hành bảo trì phần mềm.•\tKhảo sát, phân tích thiết kế quy trình nghiệp vụ và tư vấn khách hàng sử dụng phần mềm, test UAT tại khách hàng;•\tTest kiểm tra phần mềm trước khi đưa lên môi trường theo quy trình nghiệp vụ khi có yêu cầu.•\tThực hiện báo cáo định kỳ theo qui định.",
  "Yêu cầu ứng viên": "•\tTốt nghiệp Đại học chuyên ngành CNTT hoặc liên quan•\tƯu tiên cá nhân đã có 2+ năm kinh nghiệm làm việc.•\tƯu tiên những người có kinh nghiệm tham gia các dự án call center, helpdesk support, ...•\tHiểu biết về Quy trình phát triển phần mềm;•\tNắm vững Microsoft Office.•\tCó nền tảng về IT, truy vấn SQL, cài đặt và quản trị hệ thống server•\tCó khả năng làm việc độc lập•\tChịu được áp lực cao trong công việc.",
  "Quyền lợi": "•\tLương từ 11 - 13 triệu VND, đảm bảo phù hợp với năng lực và cạnh tranh với các đơn vị cùng ngành.•\tLàm việc trong môi trường văn hóa mang đậm bản sắc Tinh Vân: Chia sẻ, hợp tác, trẻ trung, năng động, và có cơ hội thăng tiến cao..•\tNhiều chế độ ưu đãi cho những nhân viên xuất sắc.•\tĐược đóng đầy đủ BHXH, BHYT, BHTN khi ký hợp đồng chính thức và hưởng các quy định khác theo Luật Lao động.•\tĐược hưởng chế độ bảo hiểm sức khỏe toàn diện của bảo hiểm Bảo Việt.•\tNghỉ thứ 7 và Chủ nhật.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công Ty TNHH Công Nghệ Viễn Thông Chí Thanh",
  "Mô tả công việc": "Quản trị website, fanpage, phần mềm, hệ thống mạng công tyTìm hiểu và nghiên cứu các sản phẩm/Dịch vụ của công ty và đối thủ để xây dựng chiến lược SEO hợp lý.Hỗ trợ xử lý các vấn đề về máy tính và phần mềm.Thực hiện một số yêu cầu công việc khác theo yêu cầu của quản lý.",
  "Yêu cầu ứng viên": "Quản trị Server (AD, File Server ..)Quản trị hệ thống LAN, Internet (Modem, Switch, Wifi controller) của công ty.Xử lý các sự cố về mạng.Ưu tiên ứng viên am hiểu Digital marketing",
  "Quyền lợi": "THỜI GIAN LÀM VIỆC: Giờ hành chính 7h30 - 11h30 , 13h-17hMức lương 10-20 triệu (Bao gồm: Lương cơ bản+ Phí công tác+ % Doanh số đổi thành thưởng hiệu quả công việc tháng/quý/năm)Chế độ nghỉ lễ, thưởng áp dụng theo Bộ luật lao động và Luật BHXH, BHYT, BHTN hiện hànhDu lịch công ty 1 lần trong năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH CMC GLOBAL",
  "Mô tả công việc": "Working closely to Product team to have correct understand requirementsWorking closely to Develop team and Project manager to align with release timelineCarrying out test activities to ensure release quality and product's Time to MarketComplied with testing process timeline on test artifacts such as test cases, test reports, etc...",
  "Yêu cầu ứng viên": "Being able to write a good test caseBeing able to write a good Bug reportHave basic knowledge on test techniques such as positive/ negative, equiv classes, boundary, etc...Familiar with Agile process and testing processHave experiences using test management tools such as Jira Test Repository, etc...Have minimum 1 year experiences in testing on MobileProactive attitude is a must- do not wait for instruction/ do not leave things till deadlineTeam work is a must: quick and willingly support other teams when needed",
  "Quyền lợi": "Salary: NegotiablePackage: 14 salary months + Project bonus (If any) + Extra package: 16M/yearYoung and dynamic working environment.Opportunity to approach newest technology trendsCompany’s labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Holiday, etc.)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "Công ty TNHH CMC GLOBAL",
  "Mô tả công việc": "Review applications and interview applicants (over the phone, video, or on-site) to obtain work history, education, training, job skills, and salary requirements, and provided information about the organization and positionDeliberate with key stakeholders to identify personnel needs, job specifications, job duties, qualifications, and skillsWrite job descriptions for both internal and advertising use to be posted onto the company website and specialized job boards as neededParticipate in the management of the employee referral program, providing communication, response tracking, rewards, and bonus payouts as neededProvide recruitment status reports to management and analyze recruitment metrics, developing action plans based on resultsResearch and present to the team new talent acquisition tools/ideas/strategies in order to remain on the cutting edge in winning the “war for talent”Communicate and coordinate with candidates and hiring managers to ensure smooth operation and timely scheduling of the interview and selection processObtain approvals, pitched, and negotiated job offersIdentify and communicate with passive/potential candidates using current tools and methods in order to maintain an active pipelineEnsure all recruitment activity resides within the ATSProvide weekly updates of recruitment activity to management",
  "Yêu cầu ứng viên": "2+ years of experience within the talent acquisition domainExperience with full-cycle recruiting (software industry preferred) including direct sourcing, resume screening, candidate evaluation and selection for direct-hire positionsExperience participating in internal processes, such as onboarding, referral programs and career mobility policiesStrong work ethic with the ability to successfully prioritize and manage multiple tasks in a fast-paced, ever-changing environmentAbility to quickly select qualified resumes and screen applicants efficiently, vetting for position requirements and culture matchGood computer skills, working with an ATS and multiple job boards (Indeed.com, LinkedIn Recruiter Tool, pay-per-click campaign management), Excel, Outlook, Skype, etc.Familiarity of regional-based employment laws Analytical, with a data-driven approach in identifying recruitment strategies to serve and improve the business needsExceptional ability to learn new skills and grasp the company culture quicklyExcellent organizational skills and attention to detailMotivated to learn and grow a career within the talent acquisition domainBachelor’s degree",
  "Quyền lợi": "Salary: NegotiablePackage: 14 salary months + Project bonus (If any) + Extra package: 16M/yearYoung and dynamic working environment.Opportunity to approach newest technology trendsCompany’s labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Holiday, etc.)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "Công ty TNHH CMC GLOBAL",
  "Mô tả công việc": "Low level design for features and storiesDevelop and unit test code using Spring framework, APIs and (Basic Knowledge Microservices)Focus on high code quality and unit test coverageShould be well versed with Continuous integration and delivery for building Java applicationsShould have good learning attitude and teamwork to collaborate and achieve as a team",
  "Yêu cầu ứng viên": "Efficient communication skills and a can-do attitudeBachelors or Master’s degree in Science and/or Engineering domainHands on proficiency in Java, with an in-depth knowledge of different frameworks like Spring, Micro-services, Hibernate and REST servicesFamiliar with an Agile/Scrum development processFamiliar with various design and architectural patternsKnowledge of SQL, Oracle Database, (NoSQL, MongoDB)Familiarity with continuous integration and delivery tools like Github.Knowledge of any Middleware like Apache Camel, JBossKnowledge of any Cloud ecosystem like AWS, AzureKnowledge of security in java",
  "Quyền lợi": "Salary: NegotiablePackage: 14 salary months + Project bonus (If any) + Extra package: 16M/yearYoung and dynamic working environment.Opportunity to approach newest technology trendsCompany’s labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Holiday, etc.)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "AT SOFT JOINT STOCK COMPANY",
  "Mô tả công việc": "Phân tích, xây dựng và phát triển các ứng dụng trên Android (Java/ Cotlin).Tham gia vào các khâu phát triển phần mềm, bao gồm: tìm hiểu yêu cầu, phân tích, thiết kế, nghiên cứu công nghệ mới.Giải quyết các issues, thực hiện công việc theo kế hoạch, báo cáo tiến độ công việc do Leader phụ trách.Luôn luôn học hỏi. AT SOFT luôn khuyến khích và tạo điều kiện cho nhân viên học tập và phát triển bản thân.Không yêu cầu tiếng anh, nhưng nếu có thì là một lợi thế.",
  "Yêu cầu ứng viên": "Có trên 6 tháng kinh nghiệm lập trình với Java/ Kotlin (Fresher/Junior).Có kiến thức về Networking, Restfull API.Sử dụng tốt các hệ thống quản lý source code như Github.Có hiểu biết về OOP, OOD, memory management,...",
  "Quyền lợi": "Môi trường:Môi trường làm việc trẻ trung năng động, chuyên nghiệp.Văn phòng công ty ở khu biệt thự nhà vườn liền kề chung cư Vinahud Cửu Long, không gian làm việc đẹp, chuyên nghiệp.Có quầy cà phê, thức ăn, đồ uống miễn phí.Phúc lợi:Lương cạnh tranh theo năng lực, thưởng theo mỗi dự án, theo quý và theo lợi nhuận hằng năm.Được đào tạo bài bản bởi các developer nhiều kinh nghiệm, chuyên môn cao.Review lương hằng năm.Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo luật bảo hiểm.Du lịch hàng năm, Team building do công ty tổ chức.Thời gian làm việc từ T2-T6, 9:00-18:00, nghỉ trưa 1.5h. Nghỉ phép 12 ngày/ năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/08/2022"
},
{
  "name": "Công ty cổ phần đầu tư và công nghệ mascom",
  "Mô tả công việc": "– Tham gia triển khai, xây dựng và vận hành các hệ thống phần mềm Telecom, Giáo dục, AI.– Phối hợp công việc với Product Manager, Tester để triển khai sản phẩm chất lượng và đúng deadline.– Nghiên cứu, áp dụng các công nghệ mới để nâng cao chất lượng sản phẩm của công ty.",
  "Yêu cầu ứng viên": "– Tốt nghiệp Đại học/Cao đẳng chuyên ngành công nghệ thông tin hoặc các ngành liên quan– Có kinh nghiệm với Java.– Có kinh nghiệm thiết kế REST API– Có kinh nghiệm thiết kế cơ sở dữ liệu– Có kinh nghiệm làm việc với 1 trong các loại database: MySQL, PostgreSQL, MongoDB– Có kinh nghiệm sử dụng Git– Có kinh nghiệm làm việc với Linux, Docker là 1 lợi thế– Có kinh nghiệm làm việc với các web framework là 1 lợi thế– Có kinh nghiệm làm việc với Third-Party Library, Third-Party APIs.– Có khả năng làm việc với cường độ cao, khả năng nghiên cứu tốt, say mê công việc.– Có khả năng làm độc lập hoặc làm việc theo nhóm.",
  "Quyền lợi": "– Được đào tạo và tìm hiểu các công nghệ triển khai hệ thống lớn.– Được tham gia vào quy trình làm việc theo chuẩn Git flow và DevOps– Cơ hội tìm hiểu và làm việc với các dự án phần mềm Telecom, AI và Fintech.– Lương hấp dẫn và cạnh tranh (Upto 30 triệu) Mức lương thu hút nhân tài, ứng viên tự thỏa thuận khi tham gia phỏng vấn.– Thời gian làm việc từ 8:30 -17:30 từ thứ Hai đến thứ Sáu(Nghỉ thứ 7 - Chủ nhật)– Các chế độ khác theo quy định của Công ty.– BHXH, nghỉ phép năm, du lịch, lễ tết đầy đủ.– Tham gia các chương trình thể thao, bóng đá...– Không gian làm việc xanh, mở, hiện đại.– Coffeetime: 15 phút các buổi chiều trong tuần.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/09/2022"
},
{
  "name": "Công ty TNHH LP Technology",
  "Mô tả công việc": "Tiếp nhận các yêu cầu kiểm thử các sản phẩm, dịch vụ CNTTXây dựng kế hoạch kiểm thử, viết kịch bản, tạo báo cáo kiểm thử, báo cáo lỗi kiểm thử. Xây dựng tài liệu cho các yêu cầu sau khi đã thực hiệnThực hiện test, phát hiện lỗi.Quản lý và phân tích kết quả test.Viết quy trình, hướng dẫn.Nghiên cứu các phương pháp kiểm thử hiệu quả và đề xuất phương pháp thích hợp cho từng nhu cầu cụ thể.",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học các chuyên ngành về : Công nghệ thông tin, Khoa học máy tính, Toán tin, Điện tử Viễn thông... hoặc các chuyên ngành khác có liên quan.Có từ 1 năm kinh nghiệm test trở lênHiểu biết và nắm rõ về quy trình phát phần mềm và kiểm thử phần mềmChủ động, trách nhiệm, tỉ mỉ, cẩn thận, ham học hỏiCó tinh thần  làm việc nhóm tốt,Có khả năng nghiên cứu, đọc viết các tài liệu bằng tiếng Anh là điểm cộng",
  "Quyền lợi": "Lương hấp dẫn hấp dẫn (mức lương & thưởng cạnh tranh)Xem xét tăng lương 2 lần 1 nămBảo hiểm xã hội, bảo hiểm sức khoẻ, bảo hiểm thất nghiệp theo Luật lao động Việt NamNghỉ phép hằng nămCác chương trình đào tạo linh hoạtCompany trip, chương trình Teambuilding và nhiều hoạt động thú vị khácThời gian làm việc: Từ T2-T6. Nghỉ T7-CNMôi trường làm việc:Trở thành thành viên LP Technology, bạn sẽ có cơ hội làm việc với những người trẻ trung, thân thiệnMôi trường làm việc trẻ trung, luôn tạo cơ hội phát triển bản thânLuôn khuyến khích các ý tưởng sáng kiến, sáng tạo của các thành viên trong công tyTinh thần làm việc support cao, làm hết mình – chơi hết mình",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH GIẢI PHÁP ECR VIỆT NAM",
  "Mô tả công việc": "Reading & understanding project specifications, analyzing requirements.Implementing & testing software components.Troubleshooting technical issues.Working with tester to ensure deliveries to meet expected quality.Studying new innovative technologies to solve technical challenges.",
  "Yêu cầu ứng viên": "Bachelor Degree in Computer Science or Software Engineering.Experience (1+ years) in .NET framework or .NET Core framework in Web Application DevelopmentGood at English.Self Management.Programming Languages: C# (.NET or .NET Core), Javascript, HTML, CSSDeep Understanding in Object Oriented Programming.Eager to learn new technologies.",
  "Quyền lợi": "Friendly and comfortable working environmentOpportunity to work directly with foreign customers.Opportunity to learn new technologiesTeam building & company trips at least once a yearPremium healthcare insurance & Full-labor insurance (social, health, unemployed insurances)Bonuses at national Holidays as well as 13th & 14th month bonuses12 days paid leave per yearWorking Hours: 9:00 AM – 6:30 PM from Monday to Friday.Competitive salary",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "CÔNG TY TNHH GIẢI PHÁP ECR VIỆT NAM",
  "Mô tả công việc": "Reading & understanding project specifications, analyzing requirements.Implementing & testing software components.Troubleshooting technical issues.Working with tester to ensure deliveries to meet expected quality.Studying new innovative technologies to solve technical challenges.",
  "Yêu cầu ứng viên": "Bachelor Degree in Computer Science or Software Engineering.Experience in eCommerce field.Experience in Microservice Architect.Familiar with AWS services & technologies:Elastic BeanstalkRDSCloudFrontWeb Application FirewallS3EC2Route 53Experience (5+ years) in .NET framework or .NET Core framework for Web Application DevelopmentGood at English.Self-Management.Programming Languages: C# (.NET or .NET Core), Javascript, HTML, CSSDeep Understanding in Object Oriented Programming.Eager to learn new technologies.",
  "Quyền lợi": "Friendly and comfortable working environmentWork directly with foreign customers.Onsite in Europe countriesLearn new technologiesTeam building & company trips at least once a yearPremium healthcare insurance & Full-labor insurance (social, health, unemployed insurances)Bonuses at national Holidays as well as 13th & 14th month bonuses12 days paid leave per yearWorking Hours: 9:00 AM – 6:30 PM from Monday to Friday.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "GPO",
  "Mô tả công việc": "* Mô tả công việc1. Xây dựng chiến lược- Hoạch định chiến lược, kế hoạch kinh doanh và marketing cho dịch vụ SmartCA & Econtract.2. Thông tin về thị trườngTiếp nhận thông tin thị trường từ các đơn vị bao gồm:- Nhu cầu của KH, phản hồi của KH về SP-DV- Thông tin về đối thủ cạnh tranh trên địa bàn: chính sách kinh doanh, chương trình xúc tiến bán hàng,….Chủ động tìm hiểu các thông tin thị trường về sản phẩm, dịch vụ, bao gồm:- Nhu cầu của KH, xu hướng sử dụng SP-DV viễn thông, CNTT của KH,…- Thông tin về đối thủ cạnh tranh: chính sách kinh doanh, chương trình xúc tiến bán hàng,….- Tham gia khảo sát nhu cầu khách hàng- Tham gia quá trình nghiên cứu thị trường để nắm rõ về tình hình thị trường, dung lượng thị trường, đối thủ cạnh tranh,… từ đó đưa ra những quyết định đúng để định hướng và phát triển sản phẩm hợp lý;3. Nghiên cứu & phát triển- Thực hiện phối hợp tham gia, góp ý đối với các nội dung công việc: Hình thành ý tưởng; Sàn lọc ý tưởng; Phát triển và thử nghiệm mô hình sản phẩm; triển khai thử nghiệm,…- Chủ trì các công tác xây dựng sản phẩm từ việc hình thành ý tường, sàng lọc ý tưởng, phát triển và thử nghiệm mô hình sản phẩm; ,triển khai thử nghiệm,…4. Tiếp nhận sản phẩm- Tiếp nhận sản phẩm để đưa vào triển khai kinh doanh;- Thực hiện đề xuất điều chỉnh/bổ sung tính năng sản phẩm dịch vụ để đáp ứng nhu cầu của khách hàng.5. Quản lý kinh doanh'- Chủ trì xây dựng và giám sát thực hiện khung chính sách dịch vụ, giá cước, chính sách bán hàng (hoa hồng), chính sách hỗ trợ đối với SP-DV được giao phụ trách- Chủ trì kiểm soát giá thành SP-DV được giao phụ trách- Chủ trì xây dựng và giám sát thực hiện các chương trình xúc tiến bán hàng (khuyến mại) nhóm SP-DV đơn lẻ hoặc SP-DV phù hợp với từng đối tượng khách hàng.- Chủ trì xây dựng và giám sát thực hiện các chương trình thúc đẩy  bán hàng đối với nhóm SP-DV đơn lẻ hoặc SP-DV phù hợp với từng đối tượng KH- Chủ trì quản lý thương hiệu nhóm SP-DV được giao phụ trách- Tham gia quản lý và phát triển thương hiệu TCT- Tham gia giám sát thực hiện các chương trình truyền thông đối với  nhóm SP-DV được giao phụ trách- Chủ trì xây dựng và quản lý mô hình kênh phân phối đối với nhóm SP-DV được giao phụ trách- Nhận diện và đánh giá rủi ro thị trường và kinh doanh đối với  SP-DV được giao phụ trách- Theo dõi, kiểm soát và xử lý rủi ro thị trường và kinh doanh đối với  SP-DV được giao phụ trách6. Công tác khác- Thực hiện công tác báo cáo thường xuyên và đột xuất các nhiệm vụ được phân công đúng thời hạn quy định- Phối hợp với PM theo khối khách hàng để xây dựng, triển khai, giám sát các chính sách kinh doanh, marketing,... SP-DV theo từng đối tượng khách hàng- Các nhiệm vụ khác được phân công",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học chuyên ngành điện tử viễn thông, công nghệ thông tin hoặc chuyên ngành quản trị kinh doanh.- 3 năm kinh nghiệm liên quan- Yêu cầu ngoại ngữ: Tiếng Anh- Hiểu biết về tình hình kinh doanh các dịch vụ được giao phụ trách- Kinh doanh và marketing- Sản phẩm, dịch vụ trong lĩnh vực viễn thông- Luật thương mại, viễn thông, cạnh tranh- Chủ động trong công việc- Trung thực- Sử dụng thuần thục phần mềm ứng dụng soạn thảo văn bản, bảng tính (Excel), phần mềm ERP- Kỹ năng làm việc nhóm",
  "Quyền lợi": "- Mức lương: Từ 25-40 triệu/tháng thoả thuận theo năng lực- Môi trường trẻ trung, năng động, nhiệt huyết.- Được hưởng các chế độ về BHXH, BHYT, BHTN và các chế độ khác theo quy định của Công ty và Luật Lao Động quy định.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "BASE BUSINESS SOLUTIONS",
  "Mô tả công việc": "Triển khai tích hợp phần mềm.Phân tích và cung cấp các giải pháp kỹ thuật cho các dự án được giao.Phân tích, đưa ra đề xuất cải tiến liên tục cho sản phẩm.Nghiên cứu và tối ưu hóa sản phẩm.Công việc chi tiết sẽ được trao đổi qua buổi phỏng vấn.",
  "Yêu cầu ứng viên": "Tối thiểu 1 năm kinh nghiệm làm việc mảng CNTT.Sử dụng thành thạo : ngôn ngữ lập trình DotNet.Làm việc tốt với : JS, HTML, CSS,..Có kinh nghiệm và hiểu biết về CSDL SQLƯu tiên: Ứng viên có kinh nghiệm phát triển tích hợp triển khai cho khách hàng.",
  "Quyền lợi": "Mức lương: 10tr đến 20trThời gian làm việc: 08h00-17h00 (từ thứ 2- thứ 6)Phúc lợi: chế độ lương hấp dẫn,chế độ phúc lợi khác theo Luật lao động và chính sách của công ty.Được tham gia đầy đủ BHXH theo quy định nhà nước và gói bảo hiểm sức khỏe cho nhân viên.Cấp Laptop làm việc.Cơm trưa tại văn phòng.Du lịch hàng năm, các hoạt động nội bộ mỗi tháng.Môi trường làm việc năng động, Đồng nghiệp thân thiện gắn kết",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ GIA ĐÌNH",
  "Mô tả công việc": "● Design and develop applications for the Android platform● Contribute to all aspects of the software development lifecycle● Participate in Agile/Scrum software development process● Collaborate with teams to analyse, design, and ship new features● Fix software defects and improve applications performance● Implement unit and automation test, security best practice, and API integrations in the● applications● Continuously learn and implement new technologies to maximise application performance",
  "Yêu cầu ứng viên": "● Proficient with Kotlin, Java, and Android SDK● Experience with Retrofit2, OkHttp3● Experience with Reactive programming● Proficient understanding of design pattern such as MVP, MVVM and CleanArchitecture pattern● Familiar with CI-CD process, Jenkins, and Fastlane● Experience with unit and espresso automate test● Knowledge of analytics tools such as Firebase, Google Analytic, Crashlytics.● Experience with code versioning tools such as Git, SourceTree● Understanding of security algorithms such as SHA1, SHA256, encryption, and decryption.● Experience with developing SDK and OAuth concept a big plus",
  "Quyền lợi": "● Competitive Salary + lots of benefits● A friendly and cool place to work● If we are successful you will be successful and paid accordingly● Skill training and career coaching",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH GIẢI PHÁP PHẦN MỀM DOANH NGHIỆP 5S",
  "Mô tả công việc": "- Kiểm tra và đối chiếu các số liệu của các phòng ban- Tập hợp các chứng từ: Bảng lương, HĐLĐ, HĐ kinh tế đối chiếu khớp với số liệu báo cáo- Hạch toán các tài khoản kế toán như thu nhập, chi phí, khấu hao, TSCĐ, công nợ, nghiệp vụ khác, thuế GTGT, ...- Lập báo cáo tài chính định kỳ (theo quý, năm) và các báo cáo giải trình chi tiết- Tổng hợp, thống kê các số liệu kế toán khi có yêu cầu đối soát hoặc các yêu cầu khác của cấp trên- Lưu trữ sắp xếp chứng từ, dữ liệu kế toán hợp lý theo quy định",
  "Yêu cầu ứng viên": "- Tốt nghiệp trình độ CĐ, ĐH các ngành Kế toán, Kiểm toán, Tài chính hoặc các ngành liên quan- Có tối thiểu 1 năm kinh nghiệm ở vị trí Kế toán nội bộ, hoặc các vị trí tương đương ở phòng kế toán- Thành thạo tin học văn phòng- Biết nghiệp vụ về Kế toán, có khả năng tổ chức và sắp xếp thông tin tốt, rõ ràng- Là người cẩn thận, tỉ mỉ, thích làm việc với số liệu",
  "Quyền lợi": "- Lương thỏa thuận theo năng lực- Được hỗ trợ phụ cấp gửi xe, phụ cấp làm việc ngoài văn phòng, khen thưởng theo năng lực làm việc.- Được tham gia BHXH, BHYT, BHTN, 12 ngày phép,... theo định của nhà nước.- Được tham gia các hoạt động ngoại khóa do Công ty tổ chức: Event, Team building, Party,...- Môi trường làm việc năng động, trẻ trung, tha hồ ăn vặt, order trà sữa,… cùng đồng nghiệp.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Phần mềm iNET",
  "Mô tả công việc": "- Hỗ trợ khách hàng trong quá trình sử dụng dịch vụ của công ty:Tiếp nhận các yêu cầu của khách hàng và các bộ phận liên quan qua hotline, email, ticket...Xử lý các vấn đề kỹ thuật liên quan đến dịch vụ iNET cung cấp như Tên miền, Hosting, Email, VPS, SSL...Theo dõi và xử lý sự cố dịch vụ qua hệ thống Monitor.- Nghiên cứu và phát triển:Nghiên cứu và áp dụng công nghệ mới liên quan đến lĩnh vực công ty hoạt động.Tham mưu cho cấp trên trong việc cải tiến dịch vụ.- Xây dựng bài viết trên trang Helpdesk về hướng dẫn cài đặt, sử dụng dịch vụ.- Hỗ trợ xử lý các sự cố mạng nội bộ và hỗ trợ các bộ phận khác trong quá trình làm việc.- Tham gia các khóa đào tạo, hội thảo, diễn đàn kỹ thuật về dịch vụ Internet.",
  "Yêu cầu ứng viên": "- Bạn tốt nghiệp CĐ, ĐH chuyên ngành CNTT hoặc liên quan.- Bạn có hiểu biết về network, hệ điều hành windows, linux là một lợi thế.- Bạn có hiểu biết về các dịch vụ Tên miền, Hosting, Email, Web, VPS..- Có lợi thế nếu bạn đã từng sử dụng các nền tảng quản trị dịch vụ web: cPanel, DirectAdmin, VPSsim, aapanel...- Bạn yêu thích công nghệ thông tin và đang tìm một môi trường để thỏa sức đam mê.- Sinh viên mới ra trường được đào tạo.",
  "Quyền lợi": "- Mức lương cứng: 8-12 triệu đồng/tháng + Thưởng hỗ trợ khách hàng- Lương mềm hiệu quả công việc hàng tháng- Lương tháng 13 + Thưởng Tết theo chính sách của công ty.- Ăn trưa FREE tại canteen công ty.- Chế độ phúc lợi đầy đủ: tham gia BHXH, thưởng sinh nhật, Lễ/Tết, hiếu/hỉ...- Được tham gia vào các hoạt động: nghỉ hè, nghỉ đông, du xuân, teambuilding và đa dạng các hoạt động nội bộ.- Cơ hội học tập, được đào tạo liên tục trong và các khóa học ngoài công ty.- Môi trường làm việc thân thiện, minh bạch, lành mạnh và công bằng.- Cơ hội thăng tiến chuyên môn, quản lý ở các vị trí cao hơn cụ thể, rõ ràng.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH PM Linh Động (EMOTIVE SOFTWARE CO.,LTD)",
  "Mô tả công việc": "Xây dựng phần mềm thiết kế quy trình kiểm thử xe hơi:+ Tham gia hoàn thiện sản phẩm.+ Phát triển các chức năng mới.Xây dựng API runtime cho chương trình kiểm thử xe hơi:+ Viết các hàm tính toán trong các quy trình test xe hơi dựa theo chuẩn kiểm thử quốc tế.Xây dựng website quản lý các dự án kiểm thử xe hơi:+ Viết web module quản lý các project, workflow, task, repository.",
  "Yêu cầu ứng viên": "Yêu cầu chung:+ Tốt nghiệp đại học chính quy.+ Chuyên ngành liên quan đến lĩnh vực Công nghệ thông tin - Phần mềm.Kỹ thuật chuyên môn:+ Nắm vững kỹ thuật lập trình hướng đối tượng (OOP).+ Biết một hay nhiều mảng trong các công nghệ sau:C++, C#, NodeJs, ReactJs, Java, WPF, CMake, Google Protobuf, Design pattern, COM, XML, XPath, XQuery, UnitTest, Subversion, Git.+ Có thể sử dụng một trong các hệ quản trị CSDL: MySQL, SQL Server, Oracle.Kỹ năng khác:+ Có khả năng học hỏi những kỹ thuật mới.+ Có khả năng đọc, viết tiếng Anh.+ Có khả năng làm việc nhóm cũng như làm việc độc lập.",
  "Quyền lợi": "- Mức lương ban đầu được thõa thuận (trong khoảng 10 – 12 triệu) tùy theo năng lực của ứng viên.- Tăng lương 1 lần/năm.- Phụ cấp cơm trưa kèm theo lương chính thức.- Lương tháng 13.- Thưởng bonus cuối năm theo lợi nhuận của công ty.- Thưởng lễ 1-1, 30-4, 2-9.- Tổ chức sinh nhật cho nhân viên trong tháng.- Có các hoạt động gắn kết team làm việc (ăn uống, du lịch, thể thao …).- BHXH và BHYT theo mức lương.- Mỗi năm công ty tổ chức khám sức khỏe tổng quát cho nhân viên một lần.- Nghỉ thứ 7 và CN- Số ngày nghỉ phép tăng theo tỉ lệ thời gian gắn bó với công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "Công ty cổ phần đầu tư và công nghệ mascom",
  "Mô tả công việc": "- Tham gia phát triển các dự án và xây dựng sản phẩm ứng dụng di động trên nền tảng iOS- Tham gia phát triển, bảo trì, triển khai phần mềm trong lĩnh vực Telecom, AI, chính phủ điện tử....- Đọc hiểu các tài liệu mô tả yêu cầu người dùng.- Trực tiếp làm BA khảo sát nghiệp vụ khi cần thiết.- Tham gia thiết kế và viết các tài liệu thiết kế chi tiết- Phối hợp với thành viên nhóm dự án, nhóm QA, Test, khách hàng triển khai dự án- Xây dựng kế hoạch công việc, báo cáo, đánh giá công việc của cá nhân, đóng góp các sáng kiến nâng cao chất lượng, năng suất công việc",
  "Yêu cầu ứng viên": "- Kinh nghiệm lập trình iOS 1 năm, thành thạo các công cụ và nền tảng mới nhất phục vụ lập trình iOS (Xcode, Cocoa Touch, Objective-C/Swift/iOS SDK, OOP, MVC/MVVM Architecture Model, design patterns, data structures & algorithms…)- Có kinh nghiệm lập trình Live/Video Streaming trên ứng dụng- Có kinh nghiệm làm việc với Restful API để kết nối ứng dụng với Back-End- Có kinh nghiệm làm việc với Git hoặc SVN.- Có kinh nghiệm làm việc với Third-Party Library, Third-Party APIs.- Thành thạo các UI elements (RecyclerView, RelativeLayout, LinearLayout…) và custom View- Thành thạo model mapping (i.e. JSON parsing, Object Mapping)",
  "Quyền lợi": "– Tham gia vào quy trình làm việc theo chuẩn Git flow và DevOps– Được đào tạo và tìm hiểu các công nghệ triển khai hệ thống lớn.– Cơ hội tìm hiểu và làm việc với các dự án phần mềm Telecom, AI và Fintech.– Lương hấp dẫn và cạnh tranh từ 20-35M- Thời gian làm việc từ 8:30 -17:30 từ thứ Hai đến thứ Sáu (Nghỉ T7- Chủ Nhật)- Hỗ trợ ăn trưa, gửi xe, xăng xe điện thoại...- BHXH, nghỉ phép năm, du lịch, lễ tết đầy đủ.- Tham gia các chương trình thể thao, bóng đá...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/09/2022"
},
{
  "name": "Công ty cổ phần đầu tư và công nghệ mascom",
  "Mô tả công việc": "- Lập trình web sử dụng các nền tảng mã nguồn mở có số lượng người truy cập và dữ liệu lớn, có khả năng phát triển front-end hoặc back-end hoặc cả 2.- Sử dụng các công nghệ lập trình tân tiến: PHP7, Laravel, BootsTrap, Angular, NoteJS, Xampp, MariaDB,…- Phát triển các sản phẩm thương mại về phần mềm quản lý: kế toán, quản lý dự án, quản trị doanh nghiệp (ERP), quan hệ khách hàng (CRM)…",
  "Yêu cầu ứng viên": "- Trình độ Trung cấp/Cao đẳng/Đại học hoặc các chứng chỉ tương đương trở lên.- Đã học và nắm cơ bản PHP, MySQL, HTML, CSS, JavaScript …- Ưu tiên ứng viên đã có kinh nghiệm với PHP7, Laravel, BootsTrap, JSON, XML, Xampp, My SQL, MariaDB, MongoDB, CentOS, Git…- Hiểu biết về lập trình hướng đối tượng OOP, mô hình MVC, Microserveices.- Có khả năng làm việc tốt trong môi trường Teamwork cũng như làm việc độc lập, có kinh nghiệm làm việc trong các dự án theo mô hình Agile/Scrum là lợi thế.- Có định hướng và mong muốn tham gia phát triển các phần mềm thương mại cung cấp rộng rãi cho các khách hàng là tổ chức , cá nhân tại thị trường Việt Nam và Thế giới.- Có kiến thức và tư duy tốt, sáng tạo và đam mê công nghệ, kiên trì, ham học hỏi,- Có khả năng nghiên cứu công nghệ mới- Có thể đọc hiểu tài liệu kỹ thuật  bằng tiếng Anh",
  "Quyền lợi": "- Thời gian làm việc từ 8:30 -17:30 từ thứ Hai đến thứ Sáu (Nghỉ T7 - CN)- Thu nhập: từ 15-30 triệu/tháng.- Các chế độ khác theo quy định của Công ty.- Được ký hợp đồng lao động sau thời gian thử việc.- Phúc lợi công ty: BHXH, thưởng lễ tết ầy đủ, du lịch hàng năm, tham gia các phong trào thể thao, bóng đá…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/09/2022"
},
{
  "name": "Công ty Cổ phần Tập đoàn Công nghệ Unicloud (Unicloud Group)",
  "Mô tả công việc": "Lập trình ứng dụng di động bằng Flutter phát triển ứng dụng trong các mảng Finance, Banking… tích hợp các công nghệ mới hiện đại và tối ưu nhất.Chuyển đổi các thiết kế (Sketch, Ps, Figma..) sang mã nguồnTham gia nghiên cứu các giải pháp tối ưu trải nghiệm người dùng, tối ưu hóa hiệu năng ứng dụng, bảo mật hệ thống…Cùng team tham gia đóng góp ý tưởng, phối hợp phát triển chuyên sâu về công nghệ và sản phẩmTiếp cận và tham gia xuyên suốt các dự án đa quy mô mới vô cùng đa dạng về lĩnh vực Fintech: Ngân hàng, chứng khoán, đầu tư tài chính, bất động sảnThường xuyên sử dụng và cập nhật các công nghệ mới: kiến trúc Microservice; DBMS Oracle, MySQL; Docker, Kafka...phục vụ hiệu quả cho công việc và nâng cao nghiệp v",
  "Yêu cầu ứng viên": "Must have:Có từ 04 tháng kinh nghiệm với Flutter/ Android/ iOSBiết sử dụng và tích hợp các Restful API, Firebase và các SDK, thư viện trong quá trình phát triển ứng dụngCó kỹ năng viết Unit test, Function test, Integration test (DDD)…Có kiến thức về database, Design Pattern, OOPGood to have:Có khả năng deploy ứng dụng lên AppStore/ PlayStore, biết dùng Fastlane, CodeSign là lợi thếHiểu biết về đánh giá và tối ưu hóa hiệu suất ứng dụngLàm việc nhóm hiệu quả với công cụ Git, Giftlow",
  "Quyền lợi": "Cơ hội phát triển:Là 1 trong những tập đoàn đa ngành hàng đầu phát triển mạnh mẽ trong việc ứng dụng công nghệ 4.0 vào quản lý và vận hành các dự án Fintech.Thỏa sức sáng tạo và phát triển với các dự án Product đa dạng, quy mô lớn trong lĩnh vực Fintech.Sau một thời gian làm việc tại công ty, bạn sẽ nắm được về giải pháp công nghệ tổng thể, và có thể phát triển theo định hướng bản thân.Ứng dụng, tiếp cận với các công nghệ tiên tiến nhất và học hỏi từ các chuyên gia hàng đầu trong lĩnh vực.Môi trường năng động, chuyên nghiệp, có nhiều cơ hội phát triển thành key person trong công ty với các đãi ngộ hấp dẫn.Được tiếp cận và đào tạo theo quy trình quản lý dự án phần mềm chuyên nghiệp.Chế độ đãi ngộ:Mức lương cạnh tranh upto 1800$ + Phụ cấp ăn trưa/ gửi xeLương tháng thứ 13 + thưởng các dịp lễ, tết + lương hiệu quả kinh doanhChính sách phúc lợi cực tốt trên thị trường (hiếu, hỷ, sinh nhật, viện phí, bảo hiểm xã hội...)Review lương linh hoạt theo hiệu quả công việc từ 6 tháng - 1 nămHưởng vô vàn các chính sách ưu đãi chuyên biệt của Tập đoàn: Hỗ trợ mua nhà, mua sắm S’Mart, S’café, Giáo dục S’School, nghỉ dưỡng, chăm sóc sức khỏe, đi lại,….Trang bị đầy đủ trang thiết bị cần thiết và tối tân nhất để phục vụ công việcKhông gian làm việc ưu ái dành riêng cho đội ngũ lập trình viênVăn hóa và Hoạt động:Môi trường làm việc trẻ, cởi mở, sẵn sàng chia sẻ, giúp đỡ lẫn nhau để cùng phát triển.Khuyến khích các thành viên sáng tạo, đóng góp ý tưởng phát triển dự án, tập đoàn.Teambuilding, du lịch hàng nămThể thao nâng cao sức khỏe, gắn kết tinh thần đồng đội.Quản lý tài năng, tâm lý cùng với đội ngũ đồng nghiệp thân thiện, nhiệt huyết.Tinh thần làm việc Work hard – Play hardWorking time:Thoải mái, không gò bó.Thời gian làm việc lý tưởng từ thứ 2 đến thứ 6.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY PHẦN MỀM QUASOFT",
  "Mô tả công việc": "- Demo và ghi nhận các yêu cầu của khách hàng- Lập kế hoạch triển khai phần mềm cho khách hàng- Đào tạo và hỗ trợ khách hàng trong quá trình sử dụng",
  "Yêu cầu ứng viên": "1. Trình độ- Tốt nghiệp các trường Cao đẳng, Đại học.- Sử dụng thành thạo vi tính văn phòng (Word, Excel, Powerpoint, Outlook,…)- Biết tiếng Anh là một lợi thế- Kỹ năng nắm bắt yêu cầu khách hàng.- Kỹ năng viết tài liệu.- Kỹ năng làm việc độc lập và phối hợp làm việc nhóm.- Trung thực, năng động, cầu tiến, sáng tạo, hòa đồng.- Có tinh thần trách nhiệm cao.- Nhiệt huyết và chịu được áp lực trong công việc.3. Kinh nghiệm- Ưu tiên có ứng viên có kinh nghiệm làm việc trong lĩnh vực phần mềm",
  "Quyền lợi": "- Lương từ: 10 - 15 triệu/tháng- Thưởng dự án- Thưởng lương tháng 13- BHXH, BHYT, BHTN theo quy định của Nhà Nước;- Đi nghỉ mát, tham gia các hoạt động vui chơi, dã ngoại theo chế độ, chính sách của công ty hàng năm.- Làm việc thứ 2 đến thứ 6",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 08/08/2022"
},
{
  "name": "CÔNG TY TNHH BMBSOFT VIỆT NAM",
  "Mô tả công việc": "- Working closely with customers, stakeholders and team members.- Determining requirements and providing project estimates and timelines.- Solving issues and developing workarounds and alternative solutions.- Identifying and removing bottlenecks that impede the progress of projects- Continuously discover, evaluate, and implement new technologies to maximize development efficiency.- Reviewing code- Providing leadership, support and motivation to technical team members.",
  "Yêu cầu ứng viên": "2. You may be a good fit if- Bachelor’s degree in computer science, engineering, or a related field.- Strong expertise or 5-7 years of experience on developing and successfully shipping web/applications for frontend using technologies such as Reactjs/ReactNative/Angular.- Deep knowledge of frontend as ReactJS/ReactNative- Hand-on design system with Micro-service architecture style and cloud.- Excellent technical, diagnostic, and troubleshooting skills- Familiarity with the whole stack and protocols / Understanding of the full software life cycle- Solid grasp of computer science fundamentals- Critical thinker and good problem-solver.- Experienced in running the project team size 5-20 members- Excellent communication, motivational, and interpersonal skills.- Experience work with Europe/US customers.- Familiar with Agile Scrum/Waterfall framework.- Nice to have:- Experience working on E-commerce/Health Care/Fintech domain, varity of Domains- Strong verbal frontend UI/UX.",
  "Quyền lợi": "4. BENEFITS:- Enjoying fulfill 100% salary.- Teambuilding 3 times per year. And back head office at least 7 days to be trained. All fee relavant to air ticket, and hotel (Excluding Meals)- Bonus monthly base on feedback of customer and ending project (if any) base on Company regulation- Beside attend full fill Social insurance for Employee basing on Labour Law and company regulation, Employee be enjoyed by Bao Viet health care after pass probation.- Review salary 2 times/year in June and December- Bonus 13th, KPI bonus of year.3. Activities from BMBSoft environment.- You be attended football team, Table Soccer, Pes Club…on Wednesday weekly.- Beside that you attend all mini games which is celebrated by team.- Be received presents on occasions: Birthdays, Middle Moon, The holiday of national days base on company’s regulation.- Enjoying team-building and travel yearly base on company’s regulation for at least 3 times per year.- All activity which be solidarity and engagement with team.5. Opportunity from BMBSoft- Working in a young, dynamic, friendly and professional environment with clear procedures, fast and fully-equipped systems.- Working directly with foreign customers, experienced team members, such as: product owner, SA, Technical, Designer ... and communicating in English daily- Joining in many projects, complex businesses requirements and handling big data issues.- Taking part in soft skills training courses and professional skills with team members.- The Company’s working hours are from 9:00am to 6:00pm on Monday to Friday.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Tập đoàn Công nghệ Unicloud (Unicloud Group)",
  "Mô tả công việc": "-Tham gia thiết kế, lập trình cho các Website dự án, cổng thông tin, các web quản trị nội bộ và quản lý khách hàng.-Tham gia lập trình cho các ứng dụng di động (Mobile App) về quản trị văn phòng như quản lý hợp đồng, quản trị nhận diện khuôn mặt, hệ thống nhà thông minh, bãi đỗ xe thông minh, v..v..-Thu thập và xử lý các yêu cầu thiết kế và kỹ thuật.-Tham gia vào quá trình phân tích và thiết kế hệ thống cho các yêu cầu phát triển sản phẩm của công ty.-Thực hiện các công việc khác theo sự chỉ đạo của phụ trách bộ phận.",
  "Yêu cầu ứng viên": "-Sinh viên CĐ/ĐH Chuyên ngành công nghệ thông tin, khoa học máy tính,… hoặc các ngành có liên quan.-Khả năng tư duy, học hỏi nhanh, sẵn sàng giải quyết các vấn đề khó khăn.-Có khả năng đọc và nghiên cứu tài liệu tiếng Anh.-Ưu tiên các bạn có GPA từ 8.0 trở lên hoặc có tham gia các dự án mã nguồn mở trên github.-Ưu tiên ứng viên có thể thực tập fulltime.",
  "Quyền lợi": "-Hỗ trợ chi phí thực tập theo năng lực, cơm trưa và gửi xe hàng tháng.-Cơ hội đào tạo bài bản kiến thức lập trình, tham gia vào các hoạt động triển khai dự án lớn & đa dạng thực tế của Công ty.-Có lộ trình phát triển lên các vị trí chính thức sau 03 - 06 tháng thực tập.-Môi trường làm việc trẻ trung, hiện đại, năng động và chuyên nghiệp.-Được tham gia vào các hoạt động gắn kết nội bộ của công ty: birthday party, team building,..",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ RIKAI",
  "Mô tả công việc": "Phát triển game, ứng dụng trên nền tảng UnityXây dựng tài liệu Design(HLD, LLD)Môi trường dự án mở, năng động, có thể research và đề xuất các giải pháp cho team hoặc khách hàng.",
  "Yêu cầu ứng viên": "1. Kinh nghiệm bắt buộcCó ít nhất 2 năm kinh nghiệm làm việc với Unity (3D và 2D) bằng C#Hiểu rõ OOP và có kiến thức về cấu trúc dữ liệu và giải thuậtĐam mê, yêu thích làm game, khả năng tư duy, sáng tạo tốtHiểu biết và sử dụng thành thạo Git flowĐọc hiểu tài liệu tiếng anh2. Những kỹ năng ưu tiênCó kinh nghiệm trong việc tối ưu performance, memoryCó khả năng thiết kế cấu trúc có thể mở rộng và có tính bảo trì tốtCó hiểu biết về ngôn ngữ C++Có khả năng giao tiếp tiếng anh tốt.",
  "Quyền lợi": "Mức lương thưởng cạnh tranh, hấp dẫn theo năng lực, trao đổi chi tiết trong buổi phỏng vấn;Chính sách premium insurance siêu xịn sò dành riêng cho Rikai-er;Thời gian làm việc linh động (flexible time)Có cơ hội đi onsite nước ngoài, tuỳ thuộc dự ánNhiều chương trình đào tạo hard/soft skills chất lượng và miễn phí trong công ty;Happy hour, CLB bóng đá, sinh nhật, trung thu, quốc tế thiếu nhi,… siêu thú vị;Mỗi năm sẽ được đi du lịch xa 01 lần, có quỹ team building, company trip cho mỗi team;Môi trường làm việc năng động, chuyên nghiệp, teammate nhiệt tình;Công ty định hướng mở rộng quy mô lớn, cơ hội thăng tiến và phát triển bản thân cao.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần VCCorp",
  "Mô tả công việc": "Đảm nhận vị trí tester, tham gia vào các dự án của công ty.Thiết kế test plan, test design và testcases.Thiết lập môi trường kiểm thử, thực thi và báo cáo kết quả.Quản lý, phân tích và theo dõi kết quả test, báo cáo kết quả và đánh giá chất lượng sản phẩm trước khi golive.Thực hiện review testcases, kết quả test của các thành viên trong nhóm.Tham gia đào tạo về quy trình, kỹ năng testing cho các thành viên.Nghiên cứu, ứng dụng các công cụ test phục vụ cho việc kiểm thử.Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp.",
  "Yêu cầu ứng viên": "Tốt nghiệp chuyên ngành công nghệ thông tin hoặc chuyên ngành liên quan.Nắm vững quy trình kiểm thử phần mềm.Có ít nhất 6 tháng kinh nghiệm thực tế về testing.Cẩn thận, tỉ mỉ. Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.Có thái độ tích cực trong công việc, có khả năng làm việc độc lập và khả năng làm theo nhóm.Có kiến thức về cloud computing services là một lợi thế",
  "Quyền lợi": "Dải lương dự kiến: 8,000,000 – 12,000,000 VNĐThưởng đạt, vượt chỉ tiêu KPI/Thưởng năng suất: Xét thưởng áp dụng khi nhân viên đạt chỉ tiêu KPI cá nhân và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.Thưởng tháng lương 13 (thưởng Tết Âm Lịch): Xét thưởng định kỳ cuối năm căn cứ theo quy định của công ty và tùy thuộc vào tình hình kết quả kinh doanh của công ty.Thưởng thâm niên: Xét thưởng định kỳ cuối năm căn cứ theo thâm niên làm việc của nhân viên theo quy định của công ty và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.Thưởng Nóng, Thưởng thành tích vượt trội: Khi có thành tích xuất sắc và hoặc dự án thành công…Thưởng vinh danh, tôn vinh: Bình chọn giải cá nhân/bộ phận xuất sắc cấp Công ty định kỳ hàng nămThưởng Tự Khoe cấp Bộ Phận: Khuyến khích CBNV, các bộ phận thi đua hoàn thành tốt các mục tiêu công việc, kích thích đổi mới, sáng tạo trong công việc; ghi nhận, động viên kịp thời các việc hay, sáng kiến hiệu quả của các các nhân, tập thể. Mức thưởng tự khoe, tự đề xuất theo quy chế và ngân sách của công ty cấp cho từng bộ phận.ĐIỀU CHỈNH LƯƠNG:Xem xét điều chỉnh lương khi cần thiết trong quá trình làm việc hoặc khi có thành tích vượt trội (không giới hạn số lần tăng lương trong năm). Các tiêu chí xét điều chỉnh lương:Thời gian làm việc thực tếKết quả đánh giá hiệu quả công việc của cá nhân và bộ phận theo KPINăng lực/đóng góp của bản thânCÁC CHẾ ĐỘ PHÚC LỢI:Môi trường và điều kiện làm việc:Trang thiết bị làm việc công nghệ cao, phong phú, đa dạng.Văn phòng làm việc hiện đại, chuyên nghiệp, an toàn.Môi trường trẻ trung, năng động, sáng tạo.Đồ uống, đồ ăn nhẹ tại văn phòng.Các sự kiện hoạt động văn hóa nhân dịp lễ, tết:Hoạt động kỉ niệm ngày thành lập công ty VCCorpHoạt động kỉ niệm và tặng quà sinh nhật CBCNVHoạt động kỉ niệm các ngày lễ, tết: ngày Quốc Tế Phụ Nữ 8/3, ngày Phụ Nữ Việt Nam 20/10, ngày Lễ Giáng Sinh, Tết Dương Lịch, Tết Trung Thu, Tết Thiếu Nhi…Hội diễn và tiệc tổng kết Sum Up cuối nămGiải bóng đá thường niênCuộc thi hoa hậu Miss VC thường niênRadio Mõ Làng, chương trình phát thanh truyền thông nội bộCác hoạt động liên hoan team building theo nhóm, khối, bộ phận…Chương trình chăm sóc sức khỏe toàn diện VC Health CareThăm khám sức khỏe định kỳ hàng năm tại các bệnh viện cao cấpĐược tham gia các hoạt động trải nghiệm tư vấn chăm sóc sức khỏe từ các chuyên gia y tế, do công ty tổ chức theo hình thức các kênh trực tuyến và trực tiếp tại văn phòng.Chế độ nghỉ dưỡng và phúc lợi:Chế độ nghỉ mát (theo quy chế của công ty).Chế độ nghỉ phép (12 ngày nghỉ phép/năm theo quy định của Luật Lao Động).Chế độ Hiếu, Hỉ, Sinh Con.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Cozwork",
  "Mô tả công việc": "Participate in design/code reviews;Code, implement, maintain, and troubleshoot software;Aid in creating prototype/test applications;Work with members of project teams to make certain specifications are satisfied;Select the most appropriate technical solution (architecture, design approaches or preliminary designs) and then demonstrate proposed solution to the client and the development team;Understand non-functional requirements such as performance, scalability, security, maintainability and consult Technical Leads to create solutions meeting those requirements for a complex enterprise application;Write implementation document;Design the software application based on architecture and requirements (design packages, design subsystem);Technology research and product development.",
  "Yêu cầu ứng viên": "Fresh graduates or final-year students in Computer Science, Information Technology, Software;Good knowledge in Object-oriented programming concept;Ability to learn in a short time and work under pressure;Good analytical and communication skills;Be able to work independently and in a workgroup.",
  "Quyền lợi": "Working in a dynamic, friendly, professional environment with high advancement opportunities;Training in technology and work processes;Training in working skills, job development orientation;Participation in actual projects;Received an Internship Certificate after completing the internship and training process at the company.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Khối Công nghệ thông tin - Viettel Telecom",
  "Mô tả công việc": "ｰ\tQuy hoạch hệ thống:+\tKhảo sát nhu cầu và xây dựng phương án triển khai hệ thống+\tĐịnh cỡ sizing hệ thống, thẩm định thiết kế và đề xuất thiết bị phù hợpｰ\tĐảm bảo tài nguyên:+\tLên phương án đầu tư, thuê/mua thiết bị (server, network, storage, …), giải pháp đáp ứng theo các yêu cầu đã quy hoạch ở trên+\tTối ưu, dồn dịch tài nguyên hệ thống, nâng cao hiệu suất sử dụngｰ\tTriển khai hệ thống: Phối hợp với các bên triển khai thiết bị mạng, máy chủ, hệ thống lưu trữ,... đưa lên giám sát cấp phát tài nguyên cho các hệ thốngｰ\tVận hành hệ thống: Quản trị và giám sát, xử lý các sự cố, đảm bảo hệ thống hoạt động ổn định, an toàn và sẵn sàng cao. Bao gồm quản trị CSDL, quản trị HĐH, quản trị các hạ tầng/dịch vụ liên quanｰ\tNghiên cứu, thử nghiệm và đề xuất các giải pháp nhằm nâng cao hiệu quả hoạt động và tính sẵn sàng của các hệ thống CNTTｰ\tBáo cáo định kỳ hoặc theo sự vụ tình trạng hoạt động của các hệ thống cho cán bộ quản lý",
  "Yêu cầu ứng viên": "ｰ\tTốt nghiệp đại học loại Khá trở lên thuộc một trong các chuyên ngành: Công nghệ thông tin, điện tử viễn thông, khoa học máy tính hoặc tương đươngｰ\tCó các chứng chỉ nghề nghiệp trong lĩnh vực quản trị hệ thống như CCNA, OCA, Linux LPI,… là một lợi thế.Năng lực chuyên môn:ｰ\tCó kiến thức và kinh nghiệm triển khai, quản trị, vận hành các hệ thống máy chủ sử dụng hệ điều hành Unix, Linux, Windows là một lợi thếｰ\tCó kiến thức và có kinh nghiệm triển khai, quản trị một trong các CSDL Oracle, Maria DB hoặc CSDL khác tương đương là một lợi thếｰ\tCó khả năng tự học hỏi, nghiên cứu công nghệ mới và ứng dụng công nghệ mới vào các dự án của công ty.Kỹ năng làm việc:ｰ\tTrình độ Tiếng Anh: Có khả năng đọc tài liệu tiếng Anh tốt, giao tiếp tiếng Anh cơ bản, Toeic > 550 hoặc tương đương.ｰ\tKỹ năng giao tiếp tốt, kỹ năng làm việc nhóm tốtｰ\tCó tư duy logic, tích cực.Thái độ, hành vi:ｰ\tCẩn thận, có tinh thần trách nhiệm và trung thực caoｰ\tĐoàn kết, hòa đồng với đồng nghiệp.ｰ\tTác phong làm việc và hành xử chuyên nghiệp",
  "Quyền lợi": "ｰ\tLương thưởng cạnh tranh theo năng lực cá nhânｰ\tĐược xét tăng lương theo định kỳ hàng nămｰ\tChế độ nghỉ mát và khám sức khỏe, đóng BHXH theo quy định của Luật lao động.ｰ\tQuà ngày lễ tết, nghỉ mát theo quy định của Tập đoànｰ\tCơ hội tham gia gắn kết với tập thể, tổ chức với các hoạt động team building thú vịｰ\tMôi trường làm việc cởi mở và năng động, khuyến khích trao đổi ý tưởng ở mọi cấp, cho phép bạn làm việc, sáng tạo theo cách riêngｰ\tThường xuyên được tham gia đào tạo nâng cao chuyên mônViettel tuyệt đối không thu bất cứ khoản tiền nào của ứng viên khi nộp hồ sơ tham gia dự tuyển và khi vào làm việc tại Viettel nếu trúng tuyển",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/10/2022"
},
{
  "name": "Khối Công nghệ thông tin - Viettel Telecom",
  "Mô tả công việc": "-\tĐề xuất bài toán cho các đơn vị, nghiệp vụ, kinh doanh để khai thác tối đa \"giá trị\" từ dữ liệu-\tNghiên cứu, thiết kế, cài đặt và tối ưu các thuật toán, công nghệ học máy-\tThiết kế và triển khai các giải pháp phân lớp/dự báo đáp ứng mục tiêu kinh doanh-\tLựa chọn phương pháp tối ưu, xây dựng thuật toán, kiểm tra và triển khai các mô hình để đáp ứng được các mục tiêu kinh doanh-\tSử dụng các kĩ thuật học máy (cluster analysis, decision trees, random forest, neural networks, logistics regression) để xây dựng các mô hình toán học phục vụ các bài toán kinh doanh-\tXác định các phương pháp phù hợp để xây dựng nguồn cung cấp dữ liệu cho các bài toán học máy bao gồm các phương pháp mô phỏng (bootstrap, monte carlo, bagging methods), học máy và xác suất thống kê-\tKiểm tra hiệu năng, độ chính xác của các mô hình học máy dựa trên các kĩ thuật: RMSE,RMSEA, MAE, MSE, MAPE, Accuracy, Recall, Precision, …-\tXây dựng, phát triển các công cụ biến đổi dữ liệu, làm sạch dữ liệu-\tXây dựng báo cáo tổng quan về xu thế dữ liệu, dữ liệu Exception, dữ liệu bất thường (outlier)",
  "Yêu cầu ứng viên": "-\tKiến thức về lập trình, cấu trúc dữ liệu & giải thuật, lý thuyết đồ thị-\tKiến thức về xác suất thống kê, đại số tuyến tính, giải tích-\tKiến thức về phân tích khám phá dữ liệu (Exploratory Data Analysis - EDA)-\tKiến thức về học máy (machine learning), học máy chuyên sâu (deep learning), các kỹ thuật học máy (gradient boosted trees, random forest, ....)-\tKiến thức về xử lý dữ liệu phân tán, xử lý dữ liệu lớn (Hadoop, Spark, Elastic Search…)-\tKiển thức về các loại CSDL (RDBMS, Graph Databases, NoSQL Products, ...)-\tKỹ năng sử dụng ngôn ngữ lập trình (R, Python, Java, Scala, ...), SQL-\tKỹ năng sử dụng thành thạo một trong các package học máy (scikit-learn, Caffe, Theano,Pylearn2, DeepPy, TensorFlow, Keras, H2O, ...)-\tKỹ năng sử dụng các công cụ trực quan hóa dữ liệu, đánh giá mô hình,-\tÍt nhất 3 năm làm việc trong phát triển phần mềm, phân tích dữ liệu, phân tích nghiệp vụ phần mềm hoặc tương đương",
  "Quyền lợi": "- Cơ hội làm việc trong công ty dẫn đầu thị trường mảng CNTT- Thu nhập cao, hấp dẫn.•\tCơ hội được làm việc tại Tập đoàn tiên phong mở đường , kiến tạo tương lai thông minh, gắn kết của Việt Nam.•\tCơ hội được thử sức trong những lĩnh vực công nghệ tiên tiến, hiện đại nhất.- Môi trường năng động sáng tạo•\tMôi trường làm việc cởi mở và năng động, khuyến khích trao đổi ý tưởng ở mọi cấp, cho phép bạn làm việc, sáng tạo theo cách riêng.- Cơ hội thử thách và phát triển•\tÁp dụng kiến thức, kĩ năng, kinh nghiệm chuyên môn giải quyết các bài toán hấp dẫn, thử thách tại Viettel.•\tCơ hội thử sức ở nhiều lĩnh vực, sản phẩm và quốc gia khác nhau góp phần thay đổi xã hội .•\tViettel cam kết cho bạn nền tảng vững chắc để học hỏi và phát triển.•\tSẵn sàng trao quyền, cơ hội đột phá cho những người trẻ tuổi.•\tCơ hội học hỏi từ các chuyên gia hàng đầu, lãnh đạo và đồng nghiệp ưu tú.•\tCơ hội được đào tạo, trao dồi kĩ năng định kì và nhu cầu thực tế.- Chế ngộ đãi ngộ hấp dẫn, cạnh tranh•\tLương thưởng cạnh tranh trên thị trường, phản ánh đúng năng lực thực tế.•\tĐược thư giãn, khơi nguồn sáng tạo với Happy Time mỗi ngày .•\tCơ hội tham gia gắn kết với tập thể, tổ chức với các hoạt động team building thú vị•\tChế độ chăm sóc y tế đặc biệt cho CBNV và người thân với trang thiết bị hiện đại.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/10/2022"
},
{
  "name": "Khối Công nghệ thông tin - Viettel Telecom",
  "Mô tả công việc": "•\tXem xét và phân tích tài liệu đặc tả hệ thống•\tThiết kế và viết testcase (kiểm thử thủ công), script (kiểm thử tự động)•\tThực hiện kiểm thử chức năng (thủ công và tự động), ghi lại và thông báo các lỗi tìm được, phân tích kết quả•\tThực hiện kiểm thử phi chức năng: kiểm thử bảo mật, kiểm thử hiệu năng…•\tThực hiện nghiệm thu khách hàng và đào tạo người dùng•\tViết báo cáo test•\tViết hướng dẫn sử dụng•\tThông báo với trưởng nhóm kiểm thử, quản trị dự án về trạng thái của hệ thống, các vấn đề trong tiến trình kiểm thử",
  "Yêu cầu ứng viên": "• Yêu cầu tốt nghiệp ngành CNTT, điện tử viễn thông or các chuyên ngành tương đương•\tCó kiến thức tốt về các loại hình kiểm thử (chức năng và phi chức năng), các kỹ thuật kiểm thử (các kỹ thuật kiểm thử hộp đen, hộp trắng…), các level của kiểm thử (kiểm thử đơn vị, kiểm thử tích hợp, kiểm thử hệ thống, kiểm thử chắp nhận).•\tCó kiến thức tốt về quy trình phát triển phần mềm, quy trình kiểm thử và công việc trách nhiệm của kiểm thử trong dự án.•\tCó kiến thức về ngôn ngữ truy vấn cơ sở dữ liệu: SQL, My SQL… Khả năng sử dụng ở mức khá.•\tCó khả năng tư duy nhậy bén và phân tích vấn đề từ nhiều góc độ khác nhau. Có khả năng tư vấn lại các vấn đề liên quan đến sản phẩm cho đội dự án.•\tTiếng Anh: Toeic 550 trở lên",
  "Quyền lợi": "•\tMôi trường làm việc trẻ trung, năng động•\tTham dự các dự án lớn, ứng dụng các công nghệ hàng đầu•\tTham dự hội thảo chuyên ngành trên toàn thế giới•\tLộ trình thăng tiến và phát triển sự nghiệp•\tThu nhập hấp dẫn tùy theo năng lực của từng cá nhân•\tChế độ nghỉ mát và khám sức khỏe, đóng BHXH theo quy định của Luật lao động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/10/2022"
},
{
  "name": "Khối Công nghệ thông tin - Viettel Telecom",
  "Mô tả công việc": "+ Tư vấn, hỗ trợ, kiểm soát các dự án phát triển phần mềm thực hiện theo đúng các quy trình đã ban hành+ Tham gia quá trình đánh giá (audit), kiểm tra việc thực thi quy trình của dự án.+ Tham gia quá trình xây dựng, cải tiến các quy trình, quy định, hướng dẫn, checklist của các dự án phát triển phần mềm theo mô hình phát triển linh hoạt Agile – Scrum+ Theo dõi, đo đạc, đánh giá các chỉ tiêu KPI liên quan đến quy trình, chất lượng sản phẩm",
  "Yêu cầu ứng viên": "- Tốt nghiệp chuyên ngành CNTT, ĐTVT hoặc các chuyên ngành liên quan- Ưu tiên có kinh nghiệm làm các công việc liên quan đến kiểm soát quy trình, đánh giá chất lượng trong các dự án phát triển phần mềm hoặc các vị trí tương đương tại các công ty phát triển phần mềm.- Có hiểu biết về quy trình sản xuất phần mềm, quy trình phân tích, thiết kế, triển khai phần mềm- Trình độ Toeic tối thiểu 550 hoặc tương đương",
  "Quyền lợi": "- Thu nhập hấp dẫn tùy theo năng lực của từng cá nhân. Tối thiểu từ 19 triệu- Môi trường làm việc trẻ trung, năng động- Tham dự các dự án lớn, ứng dụng các công nghệ hàng đầu- Tham dự hội thảo chuyên ngành trên toàn thế giới- Lộ trình thăng tiến và phát triển sự nghiệp- Chế độ nghỉ mát và khám sức khỏe, đóng BHXH theo quy định của Luật lao động.Viettel tuyệt đối không thu bất cứ khoản tiền nào của ứng viên khi nộp hồ sơ tham gia dự tuyển và khi trúng tuyển vào làm việc tại Viettel.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/10/2022"
},
{
  "name": "BSS Group",
  "Mô tả công việc": "Manage the relationship with clients and all stakeholders around the worldApply management skills and knowledge to all project phases, andcontribute to making dreams into websites together with an awesome engineering team.Recruit and train exceptional employees to fulfill posted positions for a talented and enthusiastic development team (current team size 15-20 members, expect more)Planning target, finding strategy, solution and strive to archive above target for a service department to influence on our company’s success and report directly to CEOHave an infectious can-do attitude that inspires others and encourages great performance in a fast-moving environment.",
  "Yêu cầu ứng viên": "Bachelor's Degree required, at least 3 years of project management and related experienceHave good knowledge of e-commerce and technologyManagerial experience applying analytical thinking and problem-solving skillsStrong sense of personal accountability regarding decision-making and managing teamStrong familiarity with project management software tools, methodologies, and best practicesProject Management Professional (PMP) certification preferredExperienced with PHP/Magento development is a plusFluent English (reading and writing skills) and computer literacyOwn or potentially develop BSS core values FIRE: Fervor, Face the challenge, Integrity, Responsibility, Respect, Enjoy",
  "Quyền lợi": "Salary: up to 1500$ ( Review after first 2 months and every 6 months). 13th month salary based on the business performance. Personal computer is provided.Youthful working environment (95% are 9x). Opportunities to participate in clubs: football, running, game,.... Dynamic internal culture, at BSS we respect for differences, and focus on human development.Working in one of the leading Magento companies in Vietnam which are the first to be both Select Extension Builder and Business Solution Partner of Magento. 100% International customers.Benefiting from frequent training courses, competence tests, English, and other career skills...Benefiting from birthday presents, seniority allowance, coverage of specialization courses fee or career certificate.Working time: 5 days per week, 8h30 to 17h45, from Monday to Friday. Allowed 13.5 days absence per year (12 days absence according to laws and 1.5 day absence for annual company trip)Chance to participate in team-building, picnics, summer trip, voluntary activities ... regularly organized by BSSConvenient office at the 18th floor with scenic views. Tea, coffee and drinks are always available at the office .Social Insurance and Health Insurance are paid by company after 2 months of working trial and others benefit according to the Labour Law.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 26/08/2022"
},
{
  "name": "BSS Group",
  "Mô tả công việc": "- Be a team leader in Javascript-based technologies.- Do architecture design & solution design in software development for international customers.- Write reusable, effective, and scalable JavaScript code.- Test, update, and optimize the application for performance and security.- Be a driver for improving process and technology to help deliver a better product experience.- Be an active participant in suggesting and implementing improvements to developer workflows and bringing forward new ways of working and technology that helps the team move faster.- Be a mentor for a fast growing team and desire to build your own team.",
  "Yêu cầu ứng viên": "- 3+ years of experience with multiple JavaScript-based technologies.- Deep knowledge of NodeJS & React.- Nice to have skills in React Native, Flutter- Experience with building SPA & complicated applications.- Ability to speak English fluently to work in an international environment- Understand software architecture in practice with scalable solutions in mind.- Experience mentoring junior developers- Own or potentially develop BSS core values FIRE: Fervor, Face the challenge, Integrity, Responsibility, Respect, Enjoy",
  "Quyền lợi": "- Salary:up to $2000. (Review after the first 2 months and every 6 months). Other benefits such as 13th-month salary, KPI bonus.- A chance to challenge yourself and build your own team.- Youthful working environment (95% are 9x and 2k). Opportunities to participate in clubs: football, running, game,... Dynamic internal culture, at BSS we respect differences and focus on human development.- Working in one of the leading Magento companies in Vietnam which are the first to be both Select Extension Builder and Business Solution Partner of Magento. Shopify Technology Partner in B2B Shopify App.- Benefiting from frequent training courses, competence tests, English, and other career skills...- Benefiting from birthday presents, seniority allowance, coverage of specialization courses fee, or career certificate.- Working time: 5 days per week, 8h30 to 17h45, from Monday to Friday. Allowed 13.5 days absence per year (12 days absence according to laws and 1.5-day absence for annual company trip)- Chance to participate in team-building, picnics, summer trips, and voluntary activities ... regularly organized by BSS- Convenient office at the 18th floor with scenic views. Tea, coffee, and drinks are always available at the office.- Social Insurance and Health Insurance are paid by the company after 2 months of working trial and other benefits according to the Labor Law.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "BSS Group",
  "Mô tả công việc": "Investigate product/project requirements and documentation;Create test plans;Create and review test cases;Execute manual test;Analyze test results and post bugs;Contribute to quality management;Manage testing progress and assign tasks for members;Develop and guide team members;Write and execute automated test scripts.",
  "Yêu cầu ứng viên": "At least 3 years of experience in relevant fields;Intermediate knowledge about Test process, UML, Core Access/ MySQL/ SQL Server;Professional and ethnic behaviors;Good communication skills: group discussion leading, team working, etcStrong leadership;Fluent in English;Basic knowledge of HTML & CSS, reading code and automated test tools;Good eCommerce logic;Experienced with PHP/Magento;Good teamwork skills and have experience in highly-standardized work environments;Professional and ethnic behaviors;Creative, active and independent.",
  "Quyền lợi": "Salary range: up to $1500 NET. Performance review twice a year;13th-month salary based on the business performance. Seniority Allowance;Opportunity to experience your expertise in a young and dynamic environment;Good career growth opportunities with interesting and challenging projects;5 working days/week. 13.5 days off/year. No OT required;Support course and certification fee for expertise improvement;Comfortable working conditions and environment;Annual health check-up;Tea and coffee are available all the time in the office;Volunteer work and outdoor activities with company support: sports clubs, team building, birthdays, company trips, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "BSS Group",
  "Mô tả công việc": "- Directly participate in building e-commerce mobile applications on the Magento platform- Develop more modules according to customer requirements- Join consulting, supporting solutions for customers- Participate in company open-source projects.",
  "Yêu cầu ứng viên": "- Good at cross-platform mobile app programming on React Native framework(at least 6 months experience)-Having experience developing on Android (Java, Kotlin) or iOS (Objective-C, Swift) is an advantage- Knowledge of Redux, Hook- Experience in API connection and knowledge of RESTful, JSON- Experienced working with libraries like Firebase, Facebook SDK is an advantage- Proficient use of Git or Sourcetree- Enthusiastic at work and active exchange and learning.",
  "Quyền lợi": "- Salary:12.000.000 - 20.000.000 VNĐ. (Review after the first 2 months and every 6 months). Others benefit such as 13th month salary, KPI bonus- Working in one of the leading Magento companies in Vietnam which are the first to be both Select Extension Builder and Business Solution Partner of Magento. Shopify Technology Partner in B2B Shopify App- Benefiting from birthday presents, seniority allowance, coverage of specialization courses fee or career certificate- Working time: 5 days per week, 8h30 to 17h45, from Monday to Friday. Allowed 13.5 days absence per year (12 days absence according to laws and 1.5 day absence for annual company trip)- Chance to participate in team-building, picnics, summer trip, voluntary activities,... regularly organized by BSS- Opportunities to participate in clubs: football, running, game,.... Dynamic internal culture, at BSS we respect differences, and focus on human development.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "TNHH Pirago Việt Nam",
  "Mô tả công việc": "+ Phát triển hệ thống theo yêu cầu của khách hàng+ Tìm hiểu, đưa ra giải pháp phù hợp cho hệ thống.+ Làm việc, phối hợp các phòng ban thực hiện các dự án của công ty",
  "Yêu cầu ứng viên": "+ Có ít nhất 1 năm kinh nghiệm với PHP (Laravel), ưu tiên các bạn có kiến thức cơ bản về VueJS, ReactJS+ Đang chờ bằng hoặc tốt nghiệp cao đẳng, đại học chuyên ngành Công nghệ thông tin hoặc các chuyên ngành liên quan.+ Nắm rõ các kiến thức về OOP, Coding Convention, Git+ Ham tìm hiểu, có thể đọc được tài liệu kỹ thuật bằng tiếng Anh",
  "Quyền lợi": "Chế độ đãi ngộ:+ Lương thỏa thuận, upto $1000+ Được ký Hợp đồng lao động, đóng bảo hiểm đầy đủ, nghỉ phép 12 ngày/ năm và nghỉ các ngày lễ+ Xét tăng lương 2 lần/năm, có năng lực sẽ được xét ngay tại thời điểm yêu cầu+ Lương tháng 13, thưởng mềm theo hiệu quả công việc, thưởng các dịp lễ, tết+ Khám sức khỏe định kỳ 1 lần/nămVăn hóa và Môi trường làm việc:+ Làm việc 5 ngày/tuần, nghỉ thứ 7, chủ nhật.+ Môi trường trẻ trung, năng động, thoải mái, tạo điều kiện để cá nhân phát triển năng lực nhất có thể+ Được tham gia các hoạt động thể thao nâng cao sức khỏe+ Tham gia team building, dã ngoại, nghỉ mát 4 lần/năm+ Free trà, cà phê, chỗ gửi xeĐào tạo và cơ hội thăng tiến:+ Công ty tổ chức buổi chia sẻ toàn công ty 1 lần/tháng nhằm kỹ năng mềm và hiểu biết xã hội.+ Cơ hội phát triển lên Team leader cực kỳ lớn+ Được học hỏi nhiều kinh nghiệm về Kỹ thuật, quy trình, kỹ năng mềm từ người đi trước+ Được làm việc trực tiếp với CEO, CTO, học hỏi tư duy về quản lý và kỹ năng chuyên môn+ Được định hướng phát triển sự nghiệp theo Career Path của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 26/07/2022"
},
{
  "name": "TNHH Pirago Việt Nam",
  "Mô tả công việc": "+ Phát triển hệ thống theo yêu cầu của khách hàng+ Tìm hiểu, đưa ra giải pháp phù hợp cho hệ thống.+ Làm việc, phối hợp các phòng ban thực hiện các dự án của công ty",
  "Yêu cầu ứng viên": "+ Từ 1 năm kinh nghiệm với PHP (Laravel). Ưu tiên các bạn có kiến thức cơ bản về VueJS ,ReactJS+ Nắm rõ các kiến thức về OOP, Coding Convention, Git+ Ham tìm hiểu, có thể đọc được tài liệu kỹ thuật bằng tiếng Anh",
  "Quyền lợi": "Chế độ đãi ngộ:+ Lương thỏa thuận, upto 1500 USD+ Được ký Hợp đồng lao động, đóng bảo hiểm đầy đủ, nghỉ phép 12 ngày/ năm và nghỉ các ngày lễ+ Xét tăng lương 2 lần/năm, có năng lực sẽ được xét ngay tại thời điểm yêu cầu+ Lương tháng 13, thưởng mềm theo hiệu quả công việc, thưởng các dịp lễ, tết+ Khám sức khỏe định kỳ 1 lần/nămVăn hóa và Môi trường làm việc:+ Làm việc 5 ngày/tuần, nghỉ thứ 7, chủ nhật.+ Môi trường trẻ trung, năng động, thoải mái, tạo điều kiện để cá nhân phát triển năng lực nhất có thể+ Được tham gia các hoạt động thể thao nâng cao sức khỏe+ Tham gia team building, dã ngoại, nghỉ mát 4 lần/năm+ Free trà, cà phê, chỗ gửi xeĐào tạo và cơ hội thăng tiến:+ Công ty tổ chức buổi chia sẻ toàn công ty 1 lần/tháng nhằm kỹ năng mềm và hiểu biết xã hội.+ Cơ hội phát triển lên Team leader cực kỳ lớn+ Được học hỏi nhiều kinh nghiệm về Kỹ thuật, quy trình, kỹ năng mềm từ người đi trước+ Được làm việc trực tiếp với CEO, CTO, học hỏi tư duy về quản lý và kỹ năng chuyên môn+ Được định hướng phát triển sự nghiệp theo Career Path của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 26/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.-Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty CPDV Trực tuyến Cộng Đồng Việt (VietUnion)",
  "Mô tả công việc": "1.\tThực hiện code/implement các chức năng của hệ thống/ứng dụng C/C++, Embedded (bao gồm các ứng dụng, hệ thống nhúng, cảm biến, v.v…)2.\tViết tài liệu technical specs, tài liệu thiết kế (kiến trúc, class diagram, sequence diagram, event flow ...)3.\tThực hiện unit test.4.\tPhân tích, thiết kết luồng xử lý các chức năng của hệ thống.5.\tThực hiện fix bug cho các chức năng đã thiết kế, code/implement.6.\tKhác: Viết tài liệu cài đặt/deploy phần mềm; tài liệu hướng dẫn sử dụng phần mềm.7.\tCác công việc khác theo sự phân công của quản lý trực tiếp hoặc Ban Tổng Giám Đốc.",
  "Yêu cầu ứng viên": "1.\tTốt nghiệp Đại học, Cao đẳng ngành Công nghệ thông tin, Điện tử hoặc các ngành có liên quan.2.\tKiến thức tốt về lập trình C/C++, Embedded và làm unit test.3.\tCó khả năng đọc hiểu tài liệu phân tích thiết kế.4. Có kinh nghiệm ít nhất 2 năm ở vị trí tương đương.",
  "Quyền lợi": "Bảo hiểm sức khỏe toàn diện, 24/24 và BHXH.Khám sức khỏe định kỳ hàng năm và được tư vấn điều trị.Du lịch, teambuilding: ít nhất 2 lần/năm đi trong nước/nước ngoài.Hoạt động thể thao sôi nổi, hào hứng: chạy bộ/ đá banh/bơi lội/ cầu lông/bóng chuyền, thường tổ chức giải nội bộ hoặc liên công ty.Hoạt động văn hóa/ đội nhóm/xã hội: teabreak/ karaoke/xem phim/ tiệc mừng các ngày lễ…Hoạt động chăm lo đời sống nhân viên ân cần, ấm áp: sinh nhật, ma chay, cưới hỏi…Lĩnh vực kinh doanh đón đầu xu thế phát triển nên được học hỏi rất nhiều kinh nghiệm cho bản thân.Thu nhập cạnh tranh theo năng lực, nhiều cơ hội thăng tiến.Thưởng: tháng 13, KPI, thưởng sáng tạo, đột xuất, hoàn thành xuất sắc các dự án được giao, ngày lễ, tết và thưởng khác tùy theo doanh thu hàng năm của công ty sẽ được công bố.Tổ chức và thực hiện các lớp đào tạo kĩ năng/chuyên môn/ngoại ngữ trong và ngoài công ty.Văn hóa công ty đoàn kết, chuyên nghiệp, trách nhiệm, cùng nhau phát triển.Đồng nghiệp trẻ, thân thiện, hòa đồng, năng động, nhiệt huyết.Các cấp quản lý chuyên môn cao, luôn hướng dẫn, luôn lắng nghe, chia sẻ và nhân văn.Công ty luôn tôn trọng, đánh giá cao những nhân viên có thái độ/tư duy tích cực, đạt kết quả công việc cao và luôn sáng tạo để đóng góp tích cực vào mục tiêu chung của công ty.Đảm bảo các chính sách áp dụng đúng đủ hoặc hơn các chế độ chính sách quy định hiện hành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty CPDV Trực tuyến Cộng Đồng Việt (VietUnion)",
  "Mô tả công việc": "- Tham gia lập trình phần mềm các dự án đảm bảo tiêu chí đúng tiến độ, chất lượng, uy tín.- Tiếp nhận và sửa lỗi phần mềm, tham gia bảo trì, cải tiến phần mềm.- Giải quyết các vấn đề phát sinh, đảm bảo hệ thống vận hành ổn định.- Tham gia nghiên cứu, thảo luận các vấn đề về kỹ thuật, nghiệp vụ phần mềm.- Tích cực đóng góp ý kiến xây dựng, cải tiến sản phẩm về công nghệ, kỹ thuật.",
  "Yêu cầu ứng viên": "- Có kinh nghiệp sử dụng SQL Server 2016, 2019... để tạo cấu trúc database, viết procedure, quản trị,...- Có ít nhất 3 năm kinh nghiệm về phân tích thiết kế hệ thống, kinh nghiệm làm việc hệ thống tài chính, ngân hàng là lợi thế.- Có kiến thức về Oracle, VC++, C#, ASP.NET là lợi thế.- Có kỹ năng giao tiếp tốt, chủ động, tinh thần làm việc nhóm cao.- Có khả năng sử dụng tiếng Anh chuyên ngành.",
  "Quyền lợi": "Bảo hiểm sức khỏe toàn diện, 24/24 và BHXH.Khám sức khỏe định kỳ hàng năm và được tư vấn điều trị.Du lịch, teambuilding: ít nhất 2 lần/năm đi trong nước/nước ngoài.Hoạt động thể thao sôi nổi, hào hứng: chạy bộ/ đá banh/bơi lội/ cầu lông/bóng chuyền, thường tổ chức giải nội bộ hoặc liên công ty.Hoạt động văn hóa/ đội nhóm/xã hội: teabreak/ karaoke/xem phim/ tiệc mừng các ngày lễ…Hoạt động chăm lo đời sống nhân viên ân cần, ấm áp: sinh nhật, ma chay, cưới hỏi…Lĩnh vực kinh doanh đón đầu xu thế phát triển nên được học hỏi rất nhiều kinh nghiệm cho bản thân.Thu nhập cạnh tranh theo năng lực, nhiều cơ hội thăng tiến.Thưởng: tháng 13, KPI, thưởng sáng tạo, đột xuất, hoàn thành xuất sắc các dự án được giao, ngày lễ, tết và thưởng khác tùy theo doanh thu hàng năm của công ty sẽ được công bố.Tổ chức và thực hiện các lớp đào tạo kĩ năng/chuyên môn/ngoại ngữ trong và ngoài công ty.Văn hóa công ty đoàn kết, chuyên nghiệp, trách nhiệm, cùng nhau phát triển.Đồng nghiệp trẻ, thân thiện, hòa đồng, năng động, nhiệt huyết.Các cấp quản lý chuyên môn cao, luôn hướng dẫn, luôn lắng nghe, chia sẻ và nhân văn.Công ty luôn tôn trọng, đánh giá cao những nhân viên có thái độ/tư duy tích cực, đạt kết quả công việc cao và luôn sáng tạo để đóng góp tích cực vào mục tiêu chung của công ty.Đảm bảo các chính sách áp dụng đúng đủ hoặc hơn các chế độ chính sách quy định hiện hành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty CPDV Trực tuyến Cộng Đồng Việt (VietUnion)",
  "Mô tả công việc": "Thực hiện code/implement các chức năng của hệ thống/ứng dụng .NETThực hiện unit testViết tài liệu technical specs, tài liệu thiết kếPhân tích, thiết kết luồng xử lý các chức năng của hệ thốngThực hiện fix bug cho các chức năng đã thiết kế, code/implementViết tài liệu cài đặt/deploy phần mềm; tài liệu hướng dẫn sử dụng phần mềmThực hiện các công việc khác theo sự phân công của cấp trên",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học/Cao đẳng chuyên ngành CNTT hoặc tương đương. Không yêu cầu kinh nghiệm.Có kiến thức tốt về lập trình .NET(C), OOP.Có kiến thức về qui trình sản xuất phần mềm, đặc biệt về coding và làm unit test.Có kiiến thức về lập trình nhúng.Có khả năng đọc hiểu tài liệu phân tích thiết kế.Có kiến thức và kinh nghiệm sử dụng Visual Studio .Net IDE (VS 2005, 2008 & 2010) và XMLKiến thức tốt về IIS 6.0/7.0, database đặc biệt về PL/SQL, Web service, Windows service, Winform, các giải thuật tìm kiếm, các giải thuật băm (hash), các giải thuật mã hóa, chữ ký điện tử, kiến thức về thương mại điện tử và thanh toán trực tuyến là một lợi thế",
  "Quyền lợi": "Bảo hiểm sức khỏe toàn diện, 24/24 và BHXH.Khám sức khỏe định kỳ hàng năm và được tư vấn điều trị.Du lịch, teambuilding: ít nhất 2 lần/năm đi trong nước/nước ngoài.Hoạt động thể thao sôi nổi, hào hứng: chạy bộ/ đá banh/bơi lội/ cầu lông/bóng chuyền, thường tổ chức giải nội bộ hoặc liên công ty.Hoạt động văn hóa/ đội nhóm/xã hội: teabreak/ karaoke/xem phim/ tiệc mừng các ngày lễ…Hoạt động chăm lo đời sống nhân viên ân cần, ấm áp: sinh nhật, ma chay, cưới hỏi…Lĩnh vực kinh doanh đón đầu xu thế phát triển nên được học hỏi rất nhiều kinh nghiệm cho bản thân.Thu nhập cạnh tranh theo năng lực, nhiều cơ hội thăng tiến.Thưởng: tháng 13, KPI, thưởng sáng tạo, đột xuất, hoàn thành xuất sắc các dự án được giao, ngày lễ, tết và thưởng khác tùy theo doanh thu hàng năm của công ty sẽ được công bố.Tổ chức và thực hiện các lớp đào tạo kĩ năng/chuyên môn/ngoại ngữ trong và ngoài công ty.Văn hóa công ty đoàn kết, chuyên nghiệp, trách nhiệm, cùng nhau phát triển.Đồng nghiệp trẻ, thân thiện, hòa đồng, năng động, nhiệt huyết.Các cấp quản lý chuyên môn cao, luôn hướng dẫn, luôn lắng nghe, chia sẻ và nhân văn.Công ty luôn tôn trọng, đánh giá cao những nhân viên có thái độ/tư duy tích cực, đạt kết quả công việc cao và luôn sáng tạo để đóng góp tích cực vào mục tiêu chung của công ty.Đảm bảo các chính sách áp dụng đúng đủ hoặc hơn các chế độ chính sách quy định hiện hành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ & DỊCH VỤ ĐẤT VIỆT",
  "Mô tả công việc": "- Kiểm thử các sản phẩm đang phát triển bởi công ty.- Thời gian thực tập: 2 tháng- Trao đổi cụ thể khi phỏng vấn",
  "Yêu cầu ứng viên": "- Sinh viên năm cuối- Có kiến thức cơ bản về tester- Am hiểu cơ bản về test case",
  "Quyền lợi": "- Được trợ cấp tiền gửi xe tại tòa nhà.- Được trợ cấp tiền ăn trưa.- Có cơ hội được nhận vào làm nhân viên chính thức khi kết thúc 2 tháng thực tập .- Bảo hiểm đầy đủ khi thành nhân viên chính thức .- Chế độ : Lương thưởng tết theo chính sách của công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/10/2022"
},
{
  "name": "Công ty TNHH Phần mềm Nhân Hòa",
  "Mô tả công việc": "- Chăm sóc khách hàng sử dụng dịch vụ của Công ty.- Thu thập ý kiến phản hồi của khách hàng về sản phẩm của Công ty, gửi báo cáo theo mẫu cho trưởng phòng.- Duy trì mối quan hệ với các khách hàng thân thiết của Công ty, thường xuyên thăm hỏi để tạo lòng tin với khách hàng.- Hỗ trợ thông tin, giải đáp thắc mắc cho khách hàng.",
  "Yêu cầu ứng viên": "- Nam, nữ tốt nghiệp Cao đẳng, Đại học các ngành Kinh tế, Thương mại, Quản trị kinh doanh, Marketing.- Có trách nhiệm công viêc cao, nhiệt tình, năng động, sáng tạo, giao tiếp tốt, có ngoại hình khá.- Có khả năng nắm bắt công việc nhanh, làm việc với áp lực cao, nhiệt tình, trung thực, năng động, sáng tạo, giao tiếp tốt, có ngoại hình khá.- Ưu tiên ứng viên am hiểu về thương mại điện tử - các dịch vụ trực tuyến- Có thái độ nghiêm túc, mục tiêu công việc rõ ràng.",
  "Quyền lợi": "Mức lương: Thỏa thuận theo năng lực + thưởng KPITham gia đầy đủ các chế độ BHXH, BHYT, BHTN theo quy định pháp luật và quy định của Công ty.Hưởng các chế độ thưởng lễ tết.Có phụ cấp đi lại, ăn trưa, điện thoạiĐược xét tăng lương hàng năm theo năng lực làm việc.Được đào tạo và tham gia các khóa phát triển các kỹ năng mềm theo định kỳ (kỹ năng quản lý thời gian, lắng nghe, lập kế hoạch…30 kỹ năng mềmMôi trường làm việc năng động, hiện đại, chuyên nghiệp và thân thiện (các công cụ làm việc hiện đại, theo quy trình chuẩn quốc tế như bitrix24…)Có cơ hội học hỏi, phát triển kiến thức và kỹ năng chuyên môn.Có cơ hội thăng tiến trong nghề nghiệp.Được định hướng nghề nghiệp bởi người có chuyên môn, kinh nghiệm.Hàng năm công ty tổ chức teambuiding, tham quan…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Tổng công ty CP Công trình Viettel",
  "Mô tả công việc": "· Tham gia phát triển các dự án Mobile App lâu dài của công ty trên nền tảng IOS/Android· Tham gia phân tích, đóng góp ý tưởng, cải tiến sản phẩm· Nghiên cứu các công nghệ mới nhất· Sử dụng ReactNative Hoặc Flutter",
  "Yêu cầu ứng viên": "· Có từ 6 tháng kinh nghiệm trở lên· Có kinh nghiệm làm trên môi trường IOS và Android hoặc đã có sản phẩm riêng trên các chợ ứng dụng· Có kinh nghiệm lập trình Flutter và 1 trong các ngôn ngữ sau là lợi thế: JavaScript, Java, Kotlin, Swift, Objective C, C++.· Có kinh nghiệm làm các ứng dụng giao tiếp Client – Server qua Websocket, WebService, API, Firebase/APN· Ngoại ngữ: Tiếng Anh đọc hiểu tài liệu chuyên ngành",
  "Quyền lợi": "- Bằng cấp: Tốt nghiệp Đại học trở lên- Thu nhập: từ 20.000.000 - 40.000.000/tháng- Xét duyệt tăng lương 01 lần/năm- Được hưởng 01 tháng lương 13- Thưởng các ngày lễ, tết trong năm 48.000.000 đồng/năm- Phụ cấp khác: Phụ cấp ăn trưa, điện thoại- Thời gian làm việc: Từ T2 - T6 + 1 ngày T7 trong tháng- Ngày nghỉ: Chế độ nghỉ phéo 12 ngày/nămPhúc lợi:* Đóng đầy đủ BHXH, BHYT, BHTN, và các chế độ khác theo quy định nhà nước* Khám sức khoẻ định kỳ 01 lần/năm* Thưởng cuối năm dựa theo tình hình kinh doanh của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 03/09/2022"
},
{
  "name": "Công ty Cổ phần Power Gate Việt Nam",
  "Mô tả công việc": "Về dự án: Tham gia dự án domain fintech, blockchain từ khách hàng US, quy mô team từ 10-15 nhân sựTham gia thiết kế, xây dựng và triển khai ứng dụng Mobile/Web với Python–BackendXây dựng các API cho hệ thống Fintech. Sử dụng framework Python - Flask trên môi trường Amazon Lambda.Hoàn thành các dự án đúng tiến độ, chủ động học hỏi, nghiên cứu, tìm kiếm các công nghệ mớiHỗ trợ, phối hợp với các bộ phận khác trong quá trình làm việc.",
  "Yêu cầu ứng viên": "Từ 2 năm kinh nghiệm làm việc với Python.Có kiến thức về RESTful API, về các cơ chế xác thực giữa Frontend (Web, Mobile Apps) với APICó hiểu biết về mô hình MVC hoặc các mô hình tương ứngCó kinh nghiệm với Flask (hoặc Django) và một trong các kinh nghiệm về các dịch vụ Amazon Web Service (AWS): Lambda, API gateway, DynamoDB,Có kinh nghiệm làm việc với mô hình Agile-ScrumCó tinh thần học hỏi và nâng cao trình độ bản thânCó khả năng đọc hiểu tài liệu bằng tiếng AnhKỹ năng tư duy logic và thuật toán tốt, phân tích và giải quyết vấn đề",
  "Quyền lợi": "Nhận mức lương hấp dẫn up to 1500$ theo năng lựcThử việc hưởng 100% lươngLương tháng 13, Thưởng dự án hàng Quý (Package 14 - 15 tháng lương/năm)Lộ trình thăng tiến rõ ràng (review tăng lương 2 lần/năm)Làm việc 5 ngày/tuần (nghỉ thứ 7, chủ nhật)Làm việc trong môi trường năng động, đội ngũ nhân viên trẻ nhiệt huyếtNhiều hoạt động bonding gắn kết nhân sự hàng tháng, Teambuilding 2 lần/năm, Quỹ thưởng liên hoan team/division hàng Quý, Happy hour mỗi ngàyQuản lý Support kịp thời và hướng dẫn tận tình.Cơ hội tham gia vào ban điều hành Division và hưởng cơ chế thưởng cao theo kết quả kinh doanh của Division (Package min 16 tháng lương/năm)Mô hình hoạt động theo cơ chế Division:Tự chủ điều hành các dự án theo mục tiêu KPIs được giao: Doanh thu, lợi nhuận, chi phí.Chủ động giao tiếp và tạo mối quan hệ tốt với khách hàng,Division phát huy được năng lực chuyên môn và Quản lý một cách cao nhất.Lộ trình phát triển rõ ràng cho từng vị trí trong các Division.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 06/08/2022"
},
{
  "name": "Tổng công ty CP Công trình Viettel",
  "Mô tả công việc": "- Quản trị hệ thống CNTT: Server, ảo hoá Vmware vSphere/Hyper-V, SAN storage, Load Balancer- Quản trị máy chủ dịch vụ trên hệ điều hành: Linux (Ubuntu, CentOS), Windows. Triển khai, vận hành các nền tảng Web server (nginx, apache, tomcat), Java, PHP, Mail server, VPN server.- Quản trị hệ thống lưu trữ: storage SAN, NAS- Triển khai các phương án bảo mật Firewall, HA và backup cho các hệ thống máy chủ cung cấp dịch vụ- Nghiên cứu, xây dựng các hệ thống giám sát, quản lý tự động đảm bảo an toàn hệ thống.- Nghiên cứu và triển khai các giải pháp công nghệ mới cho hệ thống: Server, Load Balancer, Cloud Computing, Storage, Backup/Restore, Archive, Disaster Recovery (DR)- Nghiên cứu, xây dựng, phát triển các giải pháp Opensource hoặc tích hợp hệ thống cho việc vận hành và cung cấp dịch vụ.- Triển khai các dự án liên quan tới hạ tầng Private Cloud và dự án cho khách hàng.- Có kinh nghiệm ít nhất 1 năm về quản trị hệ thống. Ưu tiên ứng viên có chứng chỉ quốc tế về hệ thống: MCSA, LPI, RHCA, VCA…",
  "Yêu cầu ứng viên": "-Trình độ học vấn: Tốt nghiệp đại học trở lên chuyên ngành CNTT/ Toán tin/ Điện tử viễn thông/ Khoa học máy tính.- Yêu cầu kiến thức:- Kiến thức cơ bản về phần cứng máy chủ- Kiến thức cơ bản về hệ thống lưu trữ- Kiến thức cơ bản về ảo hóa máy chủ- Kiến thức nền tảng về hệ điều hành Linux (LPI-1)- Ưu tiên: Có chứng chỉ CCNA, CCNP",
  "Quyền lợi": "- Thu nhập từ 18 - 35tr/tháng hoặc thỏa thuận + phụ cấp ăn trưa, điện thoại + Thưởng tháng lương T13 + Bonus- Thời gian làm việc: Từ T2 - T6 + 1 ngày T7 trong tháng- Nghỉ phép 12 ngày/năm- Làm việc trong môi trường chuyên nghiệp, kỷ luật tại Tập đoàn công nghệ hàng đầu Việt Nam.- Có nhiều cơ hội thăng tiến trong công việc; được tham gia đào tạo nâng cao kỹ năng chuyên môn.- Tham gia chế độ BHXH, BHYT, BHTN theo đúng quy định của Pháp luật và Tổng Công ty.- Được hưởng chế độ nghỉ mát, nghỉ phép, khám sức khỏe hằng năm và các chế độ phúc lợi khác.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 03/09/2022"
},
{
  "name": "Tổng công ty CP Công trình Viettel",
  "Mô tả công việc": "- Lập trình trong các dự án gia công phần mềm sử dụng ngôn ngữ Java trong Tập đoàn và ngoài Tập đoàn- Lập trình phát triển các dự án phần mềm trên nền tảng Web hoặc Mobile Gateway,...- Thiết kế và triển khai các API;- Nghiên cứu và phát triển công nghệ mới giúp tăng hiệu suất cho dự án.",
  "Yêu cầu ứng viên": "- Có từ 6 tháng kinh nghiệm trở lên với ngôn ngữ Java- Tốt nghiệp Đại học trở lên chuyên ngành Công nghệ thông tin, hệ thống thông tin, Khoa học máy hoặc ngành liên quan- Nắm vững lập trình hướng đối tượng OOP;- Framework: Spring-boot;- Cơ sở dữ liệu: MS SQL, Postgresql- Sử dụng công cụ: Git, Intelij;- Code có Junit;- Có kinh nghiệm thiết kế Wireframe màn hình, DB, API;- Có kinh nghiệm làm cùng html, css, javascript (vuejs) là một lợi thếƯu tiên- Ưu tiên các ứng viên có hiểu biết về FE framework (ReactJS, VueJS);",
  "Quyền lợi": "- Bằng cấp: Tốt nghiệp Đại học trở lên- Thu nhập: từ 20.000.000 - 40.000.000/tháng- Xét duyệt tăng lương 01 lần/năm- Được hưởng 01 tháng lương 13- Thưởng các ngày lễ, tết trong năm 48.000.000 đồng/năm- Phụ cấp khác: Phụ cấp ăn trưa, điện thoại- Thời gian làm việc: Từ T2 - T6 + 1 ngày T7 trong tháng- Ngày nghỉ: Chế độ nghỉ phéo 12 ngày/nămPhúc lợi:* Đóng đầy đủ BHXH, BHYT, BHTN, và các chế độ khác theo quy định nhà nước* Khám sức khoẻ định kỳ 01 lần/năm* Thưởng cuối năm dựa theo tình hình kinh doanh của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 03/09/2022"
},
{
  "name": "BÁO ĐIỆN TỬ VNEXPRESS.NET (CÔNG TY CỔ PHẦN DỊCH VỤ TRỰC TUYẾN FPT)",
  "Mô tả công việc": "1. Quản lý hệ thống máy chủ, mạng office, hỗ trợ người dùng office- Theo dõi, xử lý lỗi phát sinh, nâng cấp chỉnh sửa cấu hình hệ thống máy chủ nội bộ : VPN, AD, DNS, DHCP, Email, File Server- Khắc phục sửa chữa các vấn đề lỗi thông thường hệ thống phần cứng, mạng, hệ thống đường truyền mạng- Xử lý các vấn đề liên quan đến mạng LAN, WAN, Wifi, Server, Camera, máy in, máy chiếu,...- Xử lý lỗi máy tính : phần cứng, phần mềm, email- Cài đặt máy tính, phần mềm lắp đặt thiết bị- Hỗ trợ lắp đăt hệ thống ngoài công ty cho các sự kiện- Tham gia xây dựng những kịch bản sự cố và quy trình khắc phục sự cố2. Báo cáoBáo cáo trực tiếp công việc theo định kỳ và theo báo cáo tiến độ dự án cho quản lý trực tiếp",
  "Yêu cầu ứng viên": "- Tốt nghiệp Cao đẳng, Đại học chuyên nghành CNTT, Viễn thông...- Có kiến thức chuyên sâu về hệ thống Domain (AD) , DNS , DHCP- Có kiến thức về Network, VPN, TCP/IP- Hiểu biết rõ về phần cứng máy tính, máy in, thiết bị mạng- Có khả năng phân tích, thiết kế hệ thống mạng.- Có kiến thức về Windows, Linux, Mac - OS- Có khả năng làm việc độc lập, theo nhóm- Có trách nhiệm trong công việc, có thể làm việc ngoài giờ- Có chứng chỉ MCSA, CCNA  hoặc tương đương- Có khả năng tự nghiên cứu, tìm hiểu các công nghệ mới để nâng cao chất lượng hệ thống- Có khả năng đọc tài liệu, giao tiếp cơ bản bằng tiếng Anh",
  "Quyền lợi": "- Làm việc tại FPT – Top 100 công ty có môi trường làm việc tốt nhất Việt Nam; Báo điện tử tiếng Việt nhiều người xem nhất.- Thu nhập xứng đáng và hấp dẫn (Thu nhập bình quân từ 15 – 17 tháng/năm)- Thưởng tháng 13- Thưởng sinh nhật VnExpress (1/2 tháng)- Thưởng theo hiệu quả công việc- Chế độ nghỉ mát hàng năm (từ 4 - 6 triệu/năm)- Phụ cấp ăn trưa, xăng xe, điện thoại (1 triệu/tháng)- Hỗ trợ trang phục (5triệu/năm), laptop: theo quy định của công ty.- Chế độ chăm sóc sức khỏe cao cấp dành cho nhân viên và người thân (bảo hiểm cao cấp FPT care)- Chính sách đào tạo nâng cao tiếng Anh, nghiệp vụ, kỹ năng- Các hoạt động ngoại khóa Teambuiding- Thời gian làm việc từ thứ 2 – thứ 6.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "TNHH Pirago Việt Nam",
  "Mô tả công việc": "Quản lý yêu cầu phát triển:+ Đọc hiểu các tài liệu mô tả yêu cầu khách hàng cung cấp+ Thực hiện Q&A với khách hàng để xác nhận những yêu cầu chưa rõ ràng+ Cập nhật lại mô tả yêu cầu phát triển bằng tiếng Việt cho đội ngũ phát triển ( Có thể  phối hợp với team comtor để triển khai)Đầu mối liên lạc với khách hàng:+ Phản hồi tức thời khách hàng qua các công cụ như là email, skype, chatwork, slack+ Truyền tải những yêu cầu xác nhận của đội ngũ phát triển với khách hàng+ Truyền tải những thông điệp có liên quan đến việc triển khai dự án với BOD hoặc đội  ngũ phát triểnQuản lý tiến độ dự án:+ Quản lý tiến độ dự án bằng WBS, Jira, Release Burndown Chart,...+ Cập nhật tiến độ dự án định kỳ (hàng tuần,…)+ Báo cáo tiến độ dự án trong họp dự án toàn công ty",
  "Yêu cầu ứng viên": "+ Có ít nhất 1 năm kinh nghiệm triển khai dự án PHP, Mobile, Java.. cho khách hàng Nhật Bản+ Tiếng Nhật tương đương N2 trở lên hoặc tự tin về giao tiếp+ Có khả năng làm việc nhóm và độc lập tốt+ Có tư duy, logic tốt+ Ứng viên đã từng học tập và làm việc tại Nhật Bản là lợi thế",
  "Quyền lợi": "Chế độ đãi ngộ:+ Lương thỏa thuận, upto 50tr+ Được ký Hợp đồng lao động, đóng bảo hiểm đầy đủ, nghỉ phép 12 ngày/ năm và nghỉ các ngày lễ+ Xét tăng lương 2 lần/năm, có năng lực sẽ được xét ngay tại thời điểm yêu cầu+ Lương tháng 13, thưởng mềm theo hiệu quả công việc, thưởng các dịp lễ, tếtVăn hóa và Môi trường làm việc:+ Làm việc 5 ngày/tuần, nghỉ thứ 7, chủ nhật.+ Môi trường trẻ trung, năng động, thoải mái, tạo điều kiện để cá nhân phát triển năng lực nhất có thể+ Được tham gia các hoạt động thể thao nâng cao sức khỏe+ Tham gia team building, dã ngoại, nghỉ mát 4 lần/năm+ Tham gia liên hoan welcome nhân viên mới, team building ăn trưa thứ 6 hàng tuần+ Free trà, cà phê, đồ ăn vặt, chỗ gửi xeĐào tạo và cơ hội thăng tiến:+ Công ty tổ chức buổi chia sẻ toàn công ty 1 lần/tháng nhằm kỹ năng mềm và hiểu biết xã hội.+ Cơ hội phát triển lên Team leader cực kỳ lớn+ Được học hỏi nhiều kinh nghiệm về Kỹ thuật, quy trình, kỹ năng mềm từ người đi trước+ Được làm việc trực tiếp với CEO, COO học hỏi tư duy về quản lý và kỹ năng chuyên môn+ Được định hướng phát triển sự nghiệp theo Career Path của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 26/07/2022"
},
{
  "name": "TNHH Pirago Việt Nam",
  "Mô tả công việc": "+ Nghiên cứu yêu cầu và thiết kế của dự án;+ Lập kế hoạch test và kịch bản test, chuẩn bị dữ liệu test;+ Test các dự án phần mềm, phối hợp với các bộ phận khác của công ty để đảm bảo chất lượng dự án;+ Quản lý, phân tích và theo dõi kết quả test, báo cáo kết quả test…+ Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp",
  "Yêu cầu ứng viên": "+ Từ 6 tháng kinh nghiệm thực tế làm tester trong các doanh nghiệp+ Có kinh nghiệm lập test plan, lên test case cho dự án web, mobile+ Nhanh nghẹn, cẩn thận, có tinh thần trách nhiệm cao trong công việc+ Ưu tiên ứng viên có khả năng đọc tài liệu tiếng anh, có ứng chỉ ISTQB",
  "Quyền lợi": "Chế độ đãi ngộ:+ Lương thỏa thuận, 8-15 triệu+ Ký Hợp đồng lao động, đóng bảo hiểm đầy đủ, nghỉ phép 12 ngày/năm và nghỉ các ngày lễ+ Xét tăng lương 2 lần/năm, có năng lực sẽ được xét ngay tại thời điểm yêu cầu+ Lương tháng 13, thưởng dự án, thưởng lễ tết, giới thiệu nhân sự,...+ Khám sức khỏe định kỳ 1 lần/nămVăn hóa và Môi trường làm việc:+ Làm việc 5 ngày/tuần, nghỉ thứ 7, chủ nhật+ Môi trường trẻ trung, năng động, thoải mái, tạo điều kiện để cá nhân phát triển năng lực nhất có thể+ Tham gia các hoạt động thể thao nâng cao sức khỏe+ Tham gia team building, dã ngoại, nghỉ mát 4 lần/năm+ Free trà, cà phê, đồ ăn vặt, chỗ gửi xeĐào tạo và cơ hội thăng tiến:+ Công ty tổ chức buổi chia sẻ toàn công ty 1 lần/tháng nhằm nâng cao kỹ năng mềm và hiểu biết xã hội+ Cơ hội phát triển lên Team leader cực kỳ lớn+ Được học hỏi nhiều kinh nghiệm về Kỹ thuật, quy trình, kỹ năng mềm từ người đi trước+ Được định hướng phát triển sự nghiệp theo Career Path của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 26/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN MOTA",
  "Mô tả công việc": "1. Thời gian làm việc: 8h -17h2. Từ ngày thứ 2 đến sáng ngày thứ 7:- Buổi sáng : 8h00 – 12h00- Buổi chiều: 13h30 – 17h00- Sáng ngày thứ 7: Làm việc từ 08h00 đến 12h003.3. Mô tả công việc:- Trực tổng đài điện thoại, tiếp nhận điện thoại gọi đến và kết nối tới đúng địa chỉ.- Hướng dẫn các vị khách tham quan các văn phòng làm việc tại công ty.- Sắp xếp và trang hoàng gọn gàng, ngăn nắp quầy lễ tân.- Theo dõi chấm công nhân viên- Liên hệ nhà thầu để sửa chữa, bảo trì (hệ thống điện, nước uống, máy lạnh, trần nhà, cửa ra vào, bàn ghế).- Đảm bảo cung cấp đầy đủ văn phòng phẩm cho từng phòng ban, mua sắm dụng cụ văn phòng phẩm, đồ trang trí các dịp lễ- Cấp phát văn phòng phẩm cho các bộ phận sử dụng- Quản công cụ dụng cụ tài sản Văn phòng, Quản lý văn phòng phẩm- Văn thư lưu trữ tài liệu hồ sơ, làm các thông báo quyết định….- Thống kê, lập báo cáo về tình hình mua sắm - sửa chữa trang thiết bị và dụng cụ văn phòng phẩm- Trả lời thư điện tử và cung cấp các thông tin chính xác cho khách hàng của doanh nghiệp.- Tiếp nhận và phân loại thư đến công ty hàng ngày.- Theo dõi an ninh văn phòng và tuân thủ việc kiểm soát ra vào công ty thông qua việc quản lý sổ sách ghi chép, phân phát thẻ cho khách hàng.- Quản lý văn phòng phẩm tồn kho và đặt mua kịp thời theo yêu cầu của các phòng ban.- Sắp xếp và lên lịch các cuộc họp quan trọng của công ty.- Chuẩn bị đầy đủ các chứng từ cần thiết.- Luôn cập nhật thường xuyên các giấy tờ về chi phí phát sinh trong văn phòng.- Ngoài ra, nhân viên lễ tân – văn thư còn thực hiện một số công việc khác như nộp hồ sơ, photocopy giấy tờ, sao chép,…",
  "Yêu cầu ứng viên": "Trình độ học vấn: Tốt nghiệp Cao đẳng, Đại họcTrình độ chuyên môn: chuyên ngành Kinh tế, Hành chính – Nhân sự, Luật hoặc các ngành có liên quan.Trình độ ngoại ngữ: Tiếng Anh giao tiếpKinh nghiệm thực tế 01 nămYêu cầu khác  Ngoại hình ưa nhìn, cao 1m6 trở lênGiọng nói chuẩnSử dụng máy vi tính thành thạo .",
  "Quyền lợi": "Lương thưởng hấp dẫn, phụ cấp ăn trưaĐược hưởng đầy đủ các chế độ theo quy định của luật lao động như BHXH, BH Y tế, phép năm.Văn phòng 4.0Môi trường làm việc thân thiện, cởi mở.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 03/08/2022"
},
{
  "name": "Công ty CPDV Trực tuyến Cộng Đồng Việt (VietUnion)",
  "Mô tả công việc": "Đọc hiểu các tài liệu liên quan đến yêu cầu của phần mềm như BizSpecs, wireframe, datalist, prototype… để có thông tin tổng quát về phần mềm.Viết testcase/checklist, cập nhật testcase/checklist khi có sự thay đổi requirement hay design của dự án.Chuẩn bị test data theo testcase/checklist để phục vụ cho việc test.Thực hiện kiểm chứng phần mềm bằng những phương pháp như Functional testing, Regresstion testing, Integration testing… tùy theo tính chất của phần mềm và giai đoạn phát triển phần mềm.Open, verify bug, tái tạo lại bug cho các bên liên quan nếu cần.Tham gia deploy build/patch,… lên các server tương ứng, hỗ trợ những nhóm khác deploy build/patch, cài đặt phần mềm.Tham gia hội họp, training…Báo cáo kết quả làm việc cho QC Team Leader vào thứ 6 hàng tuần hoặc theo yêu cầu.Tích cực đóng góp ý kiến xây dựng, cải tiến quy trình làm việc, cải tiến sản phẩm: tính năng, giao diện và user-friendly…",
  "Yêu cầu ứng viên": "Tốt nghiệp Cao đẳng/Đại học trở lên chuyên ngành công nghệ thông tin.Sinh viên mới ra trường hoặc đã có kinh nghiệm tại vị trí tương đương.Có khả năng đọc hiểu tài liệu phân tích, thiết kế: BizSpec, Diagrams.Có nền tảng về kiểm tra các ứng dụng Web, Windows Application.Có khả năng nghiên cứu, tư duy logic, làm việc độc lập hoặc nhóm, nhanh nhẹn.Có trách nhiệm cao đối với công việc.Có kiến thức về lĩnh vực thanh toán trực tuyến là một lợi thế.Hiểu biết về các công nghệ: PHP, .Net, SQL... là một lợi thế.",
  "Quyền lợi": "Bảo hiểm sức khỏe toàn diện, 24/24 và BHXH.Khám sức khỏe định kỳ hàng năm và được tư vấn điều trị.Du lịch, teambuilding: ít nhất 2 lần/năm đi trong nước/nước ngoài.Hoạt động thể thao sôi nổi, hào hứng: chạy bộ/ đá banh/bơi lội/ cầu lông/bóng chuyền, thường tổ chức giải nội bộ hoặc liên công ty.Hoạt động văn hóa/ đội nhóm/xã hội: teabreak/ karaoke/xem phim/ tiệc mừng các ngày lễ…Hoạt động chăm lo đời sống nhân viên ân cần, ấm áp: sinh nhật, ma chay, cưới hỏi…Lĩnh vực kinh doanh đón đầu xu thế phát triển nên được học hỏi rất nhiều kinh nghiệm cho bản thân.Thu nhập cạnh tranh theo năng lực, nhiều cơ hội thăng tiến.Thưởng: tháng 13, KPI, thưởng sáng tạo, đột xuất, hoàn thành xuất sắc các dự án được giao, ngày lễ, tết và thưởng khác tùy theo doanh thu hàng năm của công ty sẽ được công bố.Tổ chức và thực hiện các lớp đào tạo kĩ năng/chuyên môn/ngoại ngữ trong và ngoài công ty.Văn hóa công ty đoàn kết, chuyên nghiệp, trách nhiệm, cùng nhau phát triển.Đồng nghiệp trẻ, thân thiện, hòa đồng, năng động, nhiệt huyết.Các cấp quản lý chuyên môn cao, luôn hướng dẫn, luôn lắng nghe, chia sẻ và nhân văn.Công ty luôn tôn trọng, đánh giá cao những nhân viên có thái độ/tư duy tích cực, đạt kết quả công việc cao và luôn sáng tạo để đóng góp tích cực vào mục tiêu chung của công ty.Đảm bảo các chính sách áp dụng đúng đủ hoặc hơn các chế độ chính sách quy định hiện hành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "Công ty CPDV Trực tuyến Cộng Đồng Việt (VietUnion)",
  "Mô tả công việc": "• Communicate with clients/stakeholders to elicit and define user/system requirements;• Market research & suggest ideas/solutions;• Coordinate internal/external teams (third parties, supplier, vendor,…);• Analyze requirements and create URD/SRS, UserCase, UserStory, Mockup, Prototype, Wireframe,...• Maintain product’s documents;• Train/present for operation teams and stakeholders to understand and launch the business;• Communicate with Technical and Non-Tech teams, and follow the process of the project (schedule, timeline, golive,…);• Support for UAT and verifying bugs/issues.• Support sale/project teams in communication/explaination/presentation... to new partners;• Perform other tasks as assigned by the Direct Manager.",
  "Yêu cầu ứng viên": "Candidate Requirements:• No experience needed for Freshers;• At least 2 years of experience in product development as an IT-BA/Product Owner/... or similar position for Leader/Senior/Expert;• Degree in Computer Engineering, Business Administration, Financial with IT background or related field;• Good English communication skills (both verbal and written) is an advantage;• Experience in Fintech market is a plus;• Good in the UI/UX design or understanding user mind-set/behaviour;• Good skills in using Figma, Visio, Azure,… or other Business Modeling Design Tools;• Good in problem solving skill;• Having basic understanding in database – programming;• Experience with SDLC (Waterfall, Agile).Personal Requirements:• Analytical mind-set;• Hard working, responsible, meticulous and good communication skills;• Have ability to study, research and capture new business domain quickly;• Ability of working independently and teamwork, can work under high pressure;",
  "Quyền lợi": "Bảo hiểm sức khỏe toàn diện, 24/24 và BHXH.Khám sức khỏe định kỳ hàng năm và được tư vấn điều trị.Du lịch, teambuilding: ít nhất 2 lần/năm đi trong nước/nước ngoài.Hoạt động thể thao sôi nổi, hào hứng: chạy bộ/ đá banh/bơi lội/ cầu lông/bóng chuyền, thường tổ chức giải nội bộ hoặc liên công ty.Hoạt động văn hóa/ đội nhóm/xã hội: teabreak/ karaoke/xem phim/ tiệc mừng các ngày lễ…Hoạt động chăm lo đời sống nhân viên ân cần, ấm áp: sinh nhật, ma chay, cưới hỏi…Lĩnh vực kinh doanh đón đầu xu thế phát triển nên được học hỏi rất nhiều kinh nghiệm cho bản thân.Thu nhập cạnh tranh theo năng lực, nhiều cơ hội thăng tiến.Thưởng: tháng 13, KPI, thưởng sáng tạo, đột xuất, hoàn thành xuất sắc các dự án được giao, ngày lễ, tết và thưởng khác tùy theo doanh thu hàng năm của công ty sẽ được công bố.Tổ chức và thực hiện các lớp đào tạo kĩ năng/chuyên môn/ngoại ngữ trong và ngoài công ty.Văn hóa công ty đoàn kết, chuyên nghiệp, trách nhiệm, cùng nhau phát triển.Đồng nghiệp trẻ, thân thiện, hòa đồng, năng động, nhiệt huyết.Các cấp quản lý chuyên môn cao, luôn hướng dẫn, luôn lắng nghe, chia sẻ và nhân văn.Công ty luôn tôn trọng, đánh giá cao những nhân viên có thái độ/tư duy tích cực, đạt kết quả công việc cao và luôn sáng tạo để đóng góp tích cực vào mục tiêu chung của công ty.Đảm bảo các chính sách áp dụng đúng đủ hoặc hơn các chế độ chính sách quy định hiện hành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty CP Công nghệ phần mềm và nội dung số OSP",
  "Mô tả công việc": "- Chịu trách nhiệm cho chất lượng sản phẩm sau khi release/golive- Nghiên cứu yêu cầu dự án, review và phản hồi các tài liệu kỹ thuật dưới góc nhìn của testing- Lập kế hoạch test, thực hiện viết test design, quản lý test coverage- Phân công công việc, theo dõi và quản lý tiến độ và chất lượng testing- Thực hiện báo cáo kết quả test tới các bộ phận khác trong team- Phối hợp với các bộ phận khác của công ty để đảm bảo chất lượng, tiến độ dự án- Hướng dẫn, đào tạo nghiệp vụ cho các nhân sự trong team test- Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp.",
  "Yêu cầu ứng viên": "- Ưu tiên ứng viên tốt nghiệp Cao đẳng, Đại học chuyên ngành: CNTT, Điện tử viễn thông, Hệ thống thông tin- Ưu tiên ứng viên có kinh nghiệm từ 02 năm trở lên ở vị trí tương đương- Thành thạo các kỹ thuật test, có kỹ năng test web/app, am hiểu về cơ sở dữ liệu. Ưu tiên ứng viên có chứng chỉ ISTQB- Kỹ năng giao tiếp;- Kỹ năng giải quyết vấn đề.- Có khả năng lập kế hoạch, triển khai thực hiện, kiểm tra, theo dõi và đánh giá;- Có khả năng tuy duy phản biện;- Có khả năng thích nghi.",
  "Quyền lợi": "- Thưởng tháng lương thứ 13 + hiệu quả làm việc vào cuối năm tài chính, tổng gói thưởng lên đến 16 tháng lương- Thưởng dịp tết (tết dương và tết âm), dịp lễ (30/04-1/5; 2/9; Trung thu…) sinh nhật,hiếu-hỷ…- Được tài trợ, tham gia các khóa đào tạo kỹ năng, chuyên môn hàng năm, thi lấy chứng chỉ để phục vụ cho công việc.- Review đánh giá tăng lương hàng năm- Nghỉ phép 12 ngày/năm, nghỉ ốm/nghỉ chế độ thai sản/hiếu hỉ… theo luật lao động- Làm việc tại công ty quy mô lớn, quy trình làm việc chuyên nghiệp, được khuyến khích sáng tạo và phát triển các ý tưởng mới- Môi trường trẻ, năng động, chuyên nghiệp, sếp trẻ tâm lý, đồng nghiệp thân thiện, văn hóa trao đổi thẳng thắn, cởi mở trên tinh thần hỗ trợ cùng phát triển- Dự án lớn áp dụng các công nghệ tiên tiến nhiều cơ hội thăng tiến và phát triển.- Học hỏi kinh nghiệm trực tiếp từ các chuyên gia hàng đầu- Được hưởng đầy đủ các chế độ BHYT, BHXH, BHTN.- Du lịch hàng năm, teambuilding, event.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 07/08/2022"
},
{
  "name": "Công ty CP Công nghệ phần mềm và nội dung số OSP",
  "Mô tả công việc": "- Nghiên cứu yêu cầu của dự án- Thực hiện viết test design, viết kịch bản test và chuẩn bị dữ liệu test- Thực hiện test các dự án phần mềm, phối hợp với các bộ phận khác của công ty để đảm bảo chất lượng, tiến độ dự án.- Báo cáo lỗi, phân tích lỗi và báo cáo kết quả test- Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp",
  "Yêu cầu ứng viên": "- Ưu tiên ứng viên tốt nghiệp Cao đẳng, Đại học chuyên ngành: Công Nghệ Thông Tin, Điện tử viễn thông, Hệ thống thông tin- Có kinh nghiệm 6 tháng trở lên tham gia dự án thực tế- Có kỹ năng test web/app- Am hiểu về cơ cở dữ liệu- Kỹ năng giao tiếp- Kỹ năng giải quyết vấn đề- Có khả năng tuy duy tốt- Có khả năng thích nghi.",
  "Quyền lợi": "- Thưởng tháng lương thứ 13 + hiệu quả làm việc vào cuối năm tài chính, tổng gói thưởng lên đến 16 tháng lương- Thưởng dịp tết (tết dương và tết âm), dịp lễ (30/04-1/5; 2/9; Trung thu…) sinh nhật,hiếu-hỷ…- Được tài trợ, tham gia các khóa đào tạo kỹ năng, chuyên môn hàng năm, thi lấy chứng chỉ để phục vụ cho công việc.- Review đánh giá tăng lương hàng năm- Nghỉ phép 12 ngày/năm, nghỉ ốm/nghỉ chế độ thai sản/hiếu hỉ… theo luật lao động- Làm việc tại công ty quy mô lớn, quy trình làm việc chuyên nghiệp, được khuyến khích sáng tạo và phát triển các ý tưởng mới- Môi trường trẻ, năng động, chuyên nghiệp, sếp trẻ tâm lý, đồng nghiệp thân thiện, văn hóa trao đổi thẳng thắn, cởi mở trên tinh thần hỗ trợ cùng phát triển- Dự án lớn áp dụng các công nghệ tiên tiến nhiều cơ hội thăng tiến và phát triển.- Học hỏi kinh nghiệm trực tiếp từ các Senior, chuyên gia hàng đầu- Được hưởng đầy đủ các chế độ BHYT, BHXH, BHTN.- Du lịch hàng năm, teambuilding, event.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 07/08/2022"
},
{
  "name": "Công ty TNHH Infoplus",
  "Mô tả công việc": "- Tham gia phát triển sản phẩm- Xử lý lỗi phát sinh từ mức trung bình đến phức tạp trong quá trình triển khai và vận hành tại khách hàng- Thực hiện các công việc lập trình: Phát triển chức năng/tính năng mới cho sản phẩm triển khai tại khách hàng- Tham gia vào các dự án đang triển khai phần mềm quản lý kế toán/tài chính- Quản lý task hằng ngày, báo cáo công việc với cấp trên.",
  "Yêu cầu ứng viên": "-          Có kinh nghiệm làm việc với C# từ 3 tháng trở lên-          Có kiến thức về .NET và C#-          Có khả năng tư duy logic tốt.-          Ưu tiên ứng viên đã có kinh nghiệm làm việc với SQL, MySQL.-          Ưu tiên ứng viên có hiểu biết/có KN làm việc với Jira, Git",
  "Quyền lợi": "-   Lương 8-13 triệu-   Làm việc T2-T6. Nghỉ thứ 7, chủ nhật.-   Nghỉ lễ hàng năm sẽ theo luật pháp Việt Nam và theo quy định của Công ty-   Làm việc trong một môi trường của những người trẻ tuổi và chuyên nghiệp.-   Có cơ hội học tập và nâng cấp kỹ năng của bạn với các chuyên gia Hàn Quốc-   Các phúc lợi khác theo quy định của công ty (chế độ cho sinh nhật, đám cưới, mang thai, v.v.)-   Bảo hiểm xã hội, bảo hiểm y tế và bảo hiểm thất nghiệp sẽ theo Luật Lao động-   Thường xuyên tổ chức các buổi liên hoan, giao lưu trong công ty,...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/09/2022"
},
{
  "name": "Công ty TNHH Pentalog Việt Nam",
  "Mô tả công việc": "More about the project:We are continuing our collaboration with a leading France-based company, specialized in Banking, Payments, and treasury software management.Our client needs professional Automation Testers/ QCs (from junior to senior levels), to join a truly Agile team in the quality process of the software created by their developers.",
  "Yêu cầu ứng viên": "At least 2 years of experience in the role of Automation Tester/QC;Previous experience or good understanding of Selenium or Appium or Cucumber.Experience or good practice with Test-Driven Development and Gherkin;Strong knowledge of testing software process;Great logical thinking and problem-solving skills;Experience testing in a multi-product Agile environment (Scrum);Good communication and strong English language skills.",
  "Quyền lợi": "Development of your career within an international company;Opportunity to be trained and work in Europe & Asia;Flexible working hours, no fingerprint timekeeping – 8h/day (from Monday until Friday);Probationary 100% of salary.The chance to learn and get training in trending technologies/ frameworks from professional teams;Paid annual leave: 26 days (11 holidays +15 vacation days)Attractive salary and bonuses (including annual bonus + Tet bonus);Social/ Medical Insurance in accordance with Vietnamese Laws;Attractive GINET healthcare in addition to basic insurance regulated by the Labor Code;Free English and French language courses held at the company;Summer Holiday, Noel party: Annual; Team building: quarterly;Activities: company events, parties, football club, game club, ping pong club, dancing club, etc.;Relaxation with all-day, free tea & coffee.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/08/2022"
},
{
  "name": "Công ty TNHH Pentalog Việt Nam",
  "Mô tả công việc": "More about the project:Pentalog Vietnam is looking for Full Stack Developers with PHP, Angular, Symfony or Laravel skills, to join an interesting, long-term project.Over the past few years, our company has developed a stable partnership with one of the leading Internet services providers in France for multiple development projects.As a continuation of this collaboration, we have recently launched a PHP-based project to help the company provide efficient connectivity solutions, secure Internet access tools and safety measures to ensure optimal website exploitation.",
  "Yêu cầu ứng viên": "3-5-years of experience in software development with PHP;Hands-on experience with Angular (5, 6, or 7);Experience with Symfony or Laravel;Understanding of Agile/ SCRUM principles;Great mindset & problem-solving skills;Good English language skills (to be able to communicate with client and internal team).",
  "Quyền lợi": "Development of your career within an international company;Opportunity to be trained and work in Europe & Asia;The chance to learn and get training on trending technologies/ frameworks from professional teams;Paid annual leave: 26 days (11 holidays +15 vacation days)Attractive salary and bonuses (including annual bonus + Tet bonus);Social/ Medical Insurance in accordance with Vietnamese Laws;Attractive GINET healthcare in addition to basic insurances regulated by the Labor Code;Free English and French language courses held at the company;Summer Holiday, Noel party: Annual; Team building: quarterly;Activities: company events, parties, football club, game club, ping pong club, dancing club, etc.;Relaxation with all-day, free tea & coffee;Working schedule – 8h/day (from Monday until Friday).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "Công Ty Cổ Phần Công Nghệ ECRM",
  "Mô tả công việc": "1. Trách nhiệm công việcChuyên viên truyền thông Mạng xã hội (Social Media Executive) là chịu trách nhiệm quản lý hình ảnh doanh nghiệp trên các trang mạng xã hội. Thông qua các chiến dịch marketing cũng như nội dung tương tác hàng ngày, chuyên viên Mạng xã hội sẽ nâng cao lòng tin của khách hàng về doanh nghiệp, đồng thời lôi kéo lượng traffic, quảng bá doanh nghiệp trong cộng đồng, tăng tỷ lệ tương tác.2. Nội dung công việcNghiên cứu và phân tích Insight khách hàng trên mạng xã hội.Xây dựng chiến lược social media qua các bước: nghiên cứu thị trường, xác định đối tượng tiếp cận, xác định kênh tiếp cận, định vị sản phẩm.Lên kế hoạch nội dung, chuẩn bị hoặc biên tập các nội dung tương tác trên hệ thống mạng xã hội của doanh nghiệp.Quản lý các cộng đồng người quan tâm đến doanh nghiệp và sản phẩm trên các mạng xã hội - theo dõi và phản hồi hợp lý trước các bình luận có liên quan đến doanh nghiệp.Thu thập, phân tích số liệu và insights của người dùng trên các mạng xã hội để có tối ưu hợp lý.Báo cáo định kỳ lên Trưởng phòng/Giám đốc Marketing về hiệu quả các kênh socialPhối hợp làm việc cùng các phòng ban khác (Quan hệ khách hàng, Sales,... ) để quản lý danh tiếng công ty và xác định đối thủ trên thị trườngXây dựng các tài liệu, nội dung về sản phẩm và công ty3. KPI công việcVolume (lượng likes fanpage, lượng talk about, Memmber group)Reach (organic reach)Engagement (tổng engagement, tỉ lệ engagement)Lead (tỉ lệ khách hàng có được từ social)",
  "Yêu cầu ứng viên": "1. Thái độ / Tính cáchTư duy chủ động, nhiệt huyết và lăn xả trong công việc.Cẩn thận, tỉ mỉ, chỉn chu trong công việc và luôn đặt khách hàng là trung tâmNăng lực vượt khó, không ngại khó.Người cầu thị, ham học hỏi, luôn thích tìm tòiChịu áp lực, Nhiệt huyết với lĩnh vực cung cấp phần mềm B2B SaaS và sẵn sàng đóng góp vào xu thế chuyển đổi số 4.0.2. Kỹ năngViết nội dungXây dựng cộng đồngFacebook MarketingPhotoshopSáng tạo và linh hoạtKỹ năng phân tích, xử lý tình huống và ra quyết định3. Kiến thức chuyên mônTốt nghiệp Đại học các ngành Quản trị kinh doanh, Marketing hoặc các ngành tương tựHiểu về chuyên môn nghiệp vụHiểu biết về lĩnh vực kinh doanhTrình độ ngoại ngữ (Tiếng Anh)Kiến thức digital marketing",
  "Quyền lợi": "Lương cứng 7 - 14 triệu tương ứng năng lực (theo từng level Junior đến Senior) + thưởng commission (%x * Doanh thu) + thưởng chất lượng công việc (x%*lương). Tổng thu nhập tới 15 triệuĐược đào tạo kỹ lưỡng về thị trường, sản phẩm và các  kiến thức chuyên môn liên quan.Được cập nhật kiến thức liên tục từ các chuyên gia Digital, Ecomerce hàng đầu Việt Nam.Làm việc trên data, thoải mái sử dụng các công cụ hỗ trợ (Power Adspy, Keywordtool, real-time report,, canvas...)Môi trường làm việc trẻ, thẳng thắn, dám nghĩ, dám nói, dám làm, dám chơi.Các quyền lợi khác: sinh nhật, nghỉ mát, thưởng, bảo hiểm etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "TNHH Pirago Việt Nam",
  "Mô tả công việc": "+ Phát triển hệ thống theo yêu cầu của khách hàng+ Làm việc, phối hợp các phòng ban thực hiện các dự án của công ty+ Quản lý kỹ thuật của dự án iOS+ Xây dựng hoặc hỗ trợ tạo project base cho dự án+ Nghiên cứu, đề xuất áp dụng các công nghệ mới",
  "Yêu cầu ứng viên": "+ Có 2 năm kinh nghiệm trở lên với Swift+ Thành thạo Git và các Git flow, UI, Core Data, SQLite or Realm, RESTful, JSON, XML, Unit Testing+ Có hiểu biết về RxSwift, các Design Patterns+ Đã từng làm với Framework (google map...v...v..)+ Có kỹ năng đọc hiểu tiếng Anh hoặc Nhật là một lợi thế+ Chủ động trong công việc, có khả năng làm việc độc lập và làm việc nhóm tốt+ Yêu thích lập trình và có tư duy lập trình tốt",
  "Quyền lợi": "Chế độ đãi ngộ:- Ký Hợp đồng lao động, đóng bảo hiểm đầy đủ, nghỉ phép 12 ngày/ năm và nghỉ các ngày lễ Tết theo quy định của Luật Lao động- Xét tăng lương 2 lần/năm, có năng lực sẽ được xét ngay tại thời điểm yêu cầu- Lương tháng 13, thưởng mềm theo hiệu quả công việc, thưởng các dịp lễ, tết- Khám sức khỏe định kỳ 1 lần/nămVăn hóa và Môi trường làm việc:- Làm việc 5 ngày/tuần, nghỉ thứ 7, chủ nhật- Môi trường trẻ trung, năng động, thoải mái, tạo điều kiện để cá nhân phát triển năng lực nhất có thể- Được tham gia các hoạt động thể thao nâng cao sức khỏe- Tham gia team building, dã ngoại, nghỉ mát 4 lần/năm- Free trà, cà phê, đồ ăn vặt, chỗ gửi xeĐào tạo và cơ hội thăng tiến:- Công ty tổ chức đào tạo toàn công ty 1 lần/tháng nhằm nâng cao chuyên môn, kỹ năng mềm và hiểu biết xã hội- Cơ hội phát triển lên Team leader cực kỳ lớn- Được học hỏi nhiều kinh nghiệm về Kỹ thuật, quy trình, kỹ năng mềm từ người đi trước- Được làm việc trực tiếp với CEO, CTO, học hỏi tư duy về quản lý và kỹ năng chuyên môn- Được định hướng phát triển sự nghiệp theo Career Path của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 26/07/2022"
},
{
  "name": "Công ty CPDV Trực tuyến Cộng Đồng Việt (VietUnion)",
  "Mô tả công việc": "1. Phân tích, làm rõ yêu cầu nghiệp vụ và đưa ra giải pháp cho các yêu cầu nâng cấp/phát triển ứng dụng.2. Trao đổi, làm rõ yêu cầu, kết hợp khảo sát, phân tích các quy trình nghiệp vụ để đề xuất và thống nhất giải pháp cho các yêu cầu đã tiếp nhận.3. Rà soát, kiểm tra các tài liệu thiết kế, tài liệu hướng dẫn, tài liệu chung của Công ty, đảm bảo đáp ứng đầy đủ, chính xác về yêu cầu nghiệp vụ.4. Xây dựng tài liệu quy trình nghiệp vụ sản phẩm.5. Xây dựng, mô tả/đặc tả chức năng, nghiệp vụ cho các sản phẩm/dịch vụ: URD, SRS.6. Hướng dẫn, hỗ trợ khách hàng, hỗ trợ triển khai, xây dựng các tài liệu đào tạo và đào tạo theo mục đích, nhu cầu đào tạo7. Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp.",
  "Yêu cầu ứng viên": "1. Trình độ chuyên môn: Tốt nghiệp Đại Học chuyên ngành liên quan.2. Có kinh nghiệm về sử dụng các tool hỗ trợ cho việc xây dựng tài liệu phân tích yêu cầu và prototype (Figma).3. Có khả năng làm việc độc lập và làm việc nhóm.4. Có tinh thần làm việc chăm chỉ, quyết tâm cao, có tư duy logic tốt.5. Có kỹ năng quản lý, sắp xếp, tổ chức công việc khoa học, hiểu biết và nắm bắt công nghệ nhanh, tư duy nhạy bén. Có khả năng bao quát, cẩn thận, tỉ mỉ và chu đáo.6. Trình độ ngoại ngữ (Tiếng Anh): Có khả năng đọc các tài liệu kỹ thuật tiếng Anh7. Có kỹ năng về UI/UX Designer là 1 lợi thế.",
  "Quyền lợi": "Đồng hành cùng Chúng tôi, bạn sẽ được:Bảo hiểm sức khỏe toàn diện, 24/24 và BHXH.Khám sức khỏe định kỳ hàng năm và được tư vấn điều trị.Du lịch, teambuilding: ít nhất 2 lần/năm đi trong nước/nước ngoài.Hoạt động thể thao sôi nổi, hào hứng: chạy bộ/ đá banh/bơi lội/ cầu lông/bóng chuyền, thường tổ chức giải nội bộ hoặc liên công ty.Hoạt động văn hóa/ đội nhóm/xã hội: teabreak/ karaoke/xem phim/ tiệc mừng các ngày lễ…Hoạt động chăm lo đời sống nhân viên ân cần, ấm áp: sinh nhật, ma chay, cưới hỏi…Lĩnh vực kinh doanh đón đầu xu thế phát triển nên được học hỏi rất nhiều kinh nghiệm cho bản thân.Thu nhập cạnh tranh theo năng lực, nhiều cơ hội thăng tiến.Thưởng: tháng 13, KPI, thưởng sáng tạo, đột xuất, hoàn thành xuất sắc các dự án được giao, ngày lễ, tết và thưởng khác tùy theo doanh thu hàng năm của công ty sẽ được công bố.Tổ chức và thực hiện các lớp đào tạo kĩ năng/chuyên môn/ngoại ngữ trong và ngoài công ty.Văn hóa công ty đoàn kết, chuyên nghiệp, trách nhiệm, cùng nhau phát triển.Đồng nghiệp trẻ, thân thiện, hòa đồng, năng động, nhiệt huyết.Các cấp quản lý chuyên môn cao, luôn hướng dẫn, luôn lắng nghe, chia sẻ và nhân văn.Công ty luôn tôn trọng, đánh giá cao những nhân viên có thái độ/tư duy tích cực, đạt kết quả công việc cao và luôn sáng tạo để đóng góp tích cực vào mục tiêu chung của công ty.Đảm bảo các chính sách áp dụng đúng đủ hoặc hơn các chế độ chính sách quy định hiện hành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ Phần Luci",
  "Mô tả công việc": "• Đọc và phân tích tài liệu đặc tả yêu cầu nghiệp vụ phần mềm của dự án..• Lập test plan, viết test case, chuẩn bị dữ liệu. Thiết lập môi trường kiểm thử, thực thi và báo cáo kết quả.• Thực hiện kiểm thử, phát hiện lỗi và phối hợp với các developer để sửa lỗi.•  Log bugs, đánh giá mức độ quan trọng và mức độ khẩn cấp của bug.•  Hiểu và phân tích yêu cầu của khách hàng.• Quản lý, phân tích và theo dõi kết quả test, báo cáo kết quả và đánh giá chất lượng sản phẩm.• Thực hiện review testcases, kết quả test của các thành viên trong nhóm.• Tham gia đào tạo về quy trình, kỹ năng testing cho các thành viên.• Nghiên cứu, ứng dụng các công cụ test phục vụ cho việc kiểm thử• Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp.",
  "Yêu cầu ứng viên": "• Có tối thiểu 1 năm kinh nghiệm thực tế về testing.• Tốt nghiệp chuyên ngành công nghệ thông tin hoặc chuyên ngành liên quan.• Làm việc tốt với CSDL.• Nắm vững và hiểu biết sâu về quy trình Test, các kỹ thuật Testing.• Có kinh nghiệm Test trên một trong các nền tảng các ứng dụng Web, Web Application, Mobile Application là một lợi thế.• Có kỹ năng làm teamwork hoạt động đội nhóm tốt.• Cẩn thận, tỉ mỉ. Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.• Có thái độ tích cực trong công việc, có khả năng làm việc độc lập và khả năng làm theo nhóm.• Ưu tiên ứng viên có khả năng đọc hiểu hoặc giao tiếp Tiếng Anh.",
  "Quyền lợi": "• Mức lương từ 10M - 15M• Được review lương : 2 lần/năm• Cơ hội học hỏi, thăng tiến cao• Đóng Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp theo luật bảo hiểm• Lộ trình nghề nghiệp rõ ràng, có cơ hội được thăng tiến và luân chuyển• Môi trường làm việc cao cấp (vị trí trung tâm, trang thiết bị hiện đại).• Du lịch hàng năm của công ty, xây dựng nhóm, các sự kiện / hoạt động gắn kết• Môi trường/ văn hóa làm việc công bằng, minh bạch và cởi mở",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "Công ty CP Công nghệ phần mềm và nội dung số OSP",
  "Mô tả công việc": "Thống kê, tổng hợp và phân tích dữ liệu nhằm đưa ra các đề xuất cải thiện hiệu quả cho các dịch vụ mà đơn vị đang quản lý, vận hành;Thiết kế, duy trì hệ thống KPI nhằm đo lường các mục tiêu vận hành và cải thiện kết quả hoạt động cho các dịch vụ;Trực quan hóa dữ liệu bằng các công cụ data visualization và thiết kế các dashboard để theo dõi các KPI;Thống kê, kết xuất dữ liệu theo yêu cầu.",
  "Yêu cầu ứng viên": "Tốt nghiệp Cao đẳng, Đại học chuyên ngành: Tài chính – Ngân hàng, Quản trịnh kinh doanh, Hệ thống thông tin hoặc có liên quanƯu tiên ứng viên có kinh nghiệm từ 1 năm trở lên ở vị trí tương đươngSử dụng thành thạo các công cụ Excel, SQLƯu tiên có kỹ năng sử dụng các ngôn ngữ phân tích dữ liệu: R; PythonSử dụng thành thạo được ít nhất 1 công cụ Data VisualizationCó khả năng lập kế hoạch, triển khai thực hiện, kiểm tra, theo dõi và đánh giá;Kỹ năng giao tiếp; thuyết trình; đặt câu hỏi; giải quyết vấn đề",
  "Quyền lợi": "Thưởng tháng lương thứ 13 + hiệu quả làm việc vào cuối năm tài chính, tổng gói thưởng lên đến 16 tháng lươngThưởng dịp tết (tết dương và tết âm), dịp lễ (30/04-1/5; 2/9; Trung thu…) sinh nhật,hiếu-hỷ…Được tài trợ, tham gia các khóa đào tạo kỹ năng, chuyên môn hàng năm, thi lấy chứng chỉ để phục vụ cho công việc.Review đánh giá tăng lương hàng nămNghỉ phép 12 ngày/năm, nghỉ ốm/nghỉ chế độ thai sản/hiếu hỉ… theo luật lao độngLàm việc tại công ty quy mô lớn, quy trình làm việc chuyên nghiệp, được khuyến khích sáng tạo và phát triển các ý tưởng mớiMôi trường trẻ, năng động, chuyên nghiệp, sếp trẻ tâm lý, đồng nghiệp thân thiện, văn hóa trao đổi thẳng thắn, cởi mở trên tinh thần hỗ trợ cùng phát triểnDự án lớn áp dụng các công nghệ tiên tiến nhiều cơ hội thăng tiến và phát triển.Học hỏi kinh nghiệm trực tiếp từ các Senior, chuyên gia hàng đầuĐược hưởng đầy đủ các chế độ BHYT, BHXH, BHTN.Du lịch hàng năm, teambuilding, event.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 07/08/2022"
},
{
  "name": "Công Ty TNHH Ecom365",
  "Mô tả công việc": "- Handling mobile app development for our core projects by using Flutter- The opportunity to contribute to all aspects of the product development process, from specification and design, throughout integration, release, andmaintenance.- Understand the product, constantly optimize the performance, identify and fix problems, improve stability and user experiences.- Continuously discover, evaluate, and implement new technologies to maximize development efficiency JOB DESCRIPTION-  Collaborate with other departments to build and maintain the projects.",
  "Yêu cầu ứng viên": "- 1+ years experience on mobile app development with Android and/or iOS platforms- At least 1 year experience with Flutter or React Native- Strong knowledge of RESTful API design & programming- Good knowledge in OOP, Design pattern, Unit Testing- Experienced with GIT source control, Google SDK(Analytics/Firebase/Google Maps...)- Have published apps on Google Play or Apple Store is a plus",
  "Quyền lợi": "-  Performance review twice a year- 15 days annual leave- Competitive - negotiable remuneration packages.- Team-building events monthly- Premium healthcare insurance- Free coffee/tea- All ideas are appreciated – No barriers– No limitation- Collaborative environment- Comfortable work space and friendly colleagues",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN PHÁT TRIỂN TRUYỀN THÔNG QUẢNG CÁO MAC VIỆT NAM",
  "Mô tả công việc": "- Build, Deploy, and Maintain software components for projects on Server side;- Analyze and improve efficiency, scalability, and stability of various system resources;- Practice disciplined software engineering (e.g. unit test, code reviews, gitflow);- Write technical documentation.",
  "Yêu cầu ứng viên": "- BA in Computer Science, Information Systems, or related field;- 4+ years working experience as a Backend Developer;- 3+ years working experience with Java- Experience working with NodeJS- Strong knowledge about Design Patterns, OOP, MVC, code versioning tools and Gitflow;- Familiarity with Docker, Linux, Jenkins, Elastic, Redis, Swagger, MySQL, MongoDB- Proficient in code review, code refactoring, unit testing- Very good in understanding & applying Design Patterns/Design Principles- Good English reading and writing skills.",
  "Quyền lợi": "- Dynamic, technological and Agile working environment- Self-development: online technical seminar, career talk and various trainings on hot-trend technologies, languages and soft-skills- Talented and enthusiastic fellows- Creative office spaces with free coffee, snacks and table tennis, billiards- 13th month salary, Annual salary raise review",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
},
{
  "name": "Twendee Software Company",
  "Mô tả công việc": "Manage recruitment communication channels of the Company:- Manage Fanpage, Linkedin: Plan posts, write articles, design images- Management of recruitment websites of the Company- Implement recruitment communication seeding on Groups, forums, forumsRecruitment- Source candidates through online channels, such as LinkedIn, Facebook, TopCV,…- Search CV for Tech and Non-tech positions on social platforms (Linkedin, Facebook, Vietnamwork…)- Post and update job ads on job boards, careers pages and social networks.- Arrange the interview with candidates.- Some other jobs as assigned by management",
  "Yêu cầu ứng viên": "3rd year or final year university student.Good at communicate English is plusWork fulltime or parttime (Parttime needs to work at least 5 days/week).Basic understanding of Marketing and CommunicationLove to write, createKnowing how to use image design software: Photoshop, AI,... knowing how to use video editing tools (AE) is an advantage.Have a long-term commitment and development orientation at the recruitment positionAgile, vivacious, active in internal activitiesAbility to learn and grasp information quickly",
  "Quyền lợi": "Salary: 2.000.000 (VNĐ) - FulltimeWorking in a dynamic environment with many growth opportunitiesIn-depth training in recruitment-related skillsYoung cultural environment, high teamwork spiritWorking in an IT human resource development environment, many development opportunities and deep transfer of technology human resource recruitment skills",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "No Power-up",
  "Mô tả công việc": "- Xây dựng và phát triển các Game trên Unity3D;- Brainstorm, thảo luận, đóng góp ý tưởng cùng team trong quá trình phát triển Game;- Tham gia maintain các Game đang được phát hành hoặc prototype các ý tưởng Game mới;- Hòa nhập vào văn hóa lành mạnh và tích cực tại NoPowerup, tận hưởng các buổi bonding, liên hoan và các chuyến du lịch.",
  "Yêu cầu ứng viên": "- Đam mê chơi Game và làm Game;- Có ít nhất 1 năm kinh nghiệm làm Game Unity, C#;- Có kiến thức tốt về Unity và C#;- Có kiến thức tốt về thuật toán, cấu trúc dữ liệu và lập trình hướng đối tượng;- Đọc hiểu tốt tiếng Anh chuyên ngành;- Mong muốn tối ưu hóa chất lượng hoàn thiện Game cũng như hợp lí hóa quy trình làm việc;- Chủ động, sẵn sàng đưa ra cũng như học hỏi, tiếp thu những nhận xét mang tính xây dựng;- Thấu hiểu, trung thành, không ngại thử thách và hơn hết là, LUÔN TÍCH CỰC.",
  "Quyền lợi": "- Tham gia vào môi trường làm game của công ty đã có 10 năm kinh nghiệm làm game.- Chế độ lương thưởng hấp dẫn, tương xứng với năng lực bao gồm thưởng theo dự án, theo quý và các ngày Lễ, Tết.- Môi trường làm việc trẻ trung, vui vẻ, thoải mái, không overtime.- Hỗ trợ tiền ăn trưa, trang phục freestyle, miễn phí đồ ăn nhanh hàng ngày.- Tham gia các hoạt động teambuilding, dã ngoại, du lịch…- Tham gia các câu lạc bộ CS, PES, Bóng đá,...- Khám sức khoẻ định kỳ hàng năm.- Được đóng BHXH, BHYT đầy đủ.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ Vinova",
  "Mô tả công việc": "Participate in requirements analysisCollaborate with internal teams to produce software design and architectureWrite clean, scalable code using .NET programming languagesTest and deploy applications and systemsRevise, update, refactor and debug codeImprove existing softwareDevelop documentation throughout the software development life cycle (SDLC)Serve as an expert on applications and provide technical support",
  "Yêu cầu ứng viên": "At least 1 year of experience in ASP.NET DeveloperFamiliarity with the ASP.NET framework, SQL Server, MySQL and design/architectural patterns (e.g. Model-View-Controller (MVC))Knowledge of at least one of the .NET languages (e.g. C#, ASP .NET) and HTML5/CSS3Experienced with .NET coreFamiliarity with architecture styles/APIs (REST, RPC)Familiarity with development tools: Git/SVN, Redmine, Visual Studio, Eclipse, NetBeans, Vagrant, etc.Aggressive problem diagnosis and creative problem-solving skills.Intermediate English skills.BSc/BA in Computer Science, Engineering or a related field[Nice to have]Self-improver with Can-do mindset.Clean and efficient code lover.Good Logic thinking and able to learn new technologies quickly",
  "Quyền lợi": "Nice and friendly working environment.Competitive salary with multiple bonus schemeLots of interesting and challenging projects to work on.13th-month salary benefitsChance to work onsite abroadWe have a fun, Silicon Valley-style startup culture that values openness, fun, and awesomeness.Attractive salary and annual salary review.Provide Macbook for work.Chance to become the leader of startup culture.A fun, awesome work environment with multiple exciting bonus schemeProgressive and international working environment.Exciting company activities.Free in-house entertainment facilities (football), coffee, and snack (instant noodles, cookies, candies…)Opportunities:Direct coaching from top managementChance to work overseas based on the request from clientChance to improve the technical skill during working with clients on new technology, and exciting workshops, seminars.Chance to become leader of a dynamic and growing company.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần chuyển phát nhanh Vietstar",
  "Mô tả công việc": "1. Tiếp nhận thông tin sự cố từ BGD Phòng Ban, Bưu Cục2. Lắp đặt phần cứng3. Phân quyền phần mềm4. Quản lý camera5. Quản lý đường dây mạng.6. Cung cấp hỗ trợ kỹ thuật khi được yêu cầu không bao gồm thi công (Hỗ trợ thêm vì không có nhân viên phần cứng).",
  "Yêu cầu ứng viên": "1. Tốt nghiệp Cao đẳng trở lên ngành công nghệ thông tin hoặc các chuyên ngành liên quan2. Nam từ 23 - 40 tuổi3. Có khoảng 2 năm kinh nghiệm về Helpdesk.4. Có kiến thức cơ bản về mạng.",
  "Quyền lợi": "+ Chế độ review lương, tăng lương luôn mở+ Được hưởng lương tháng thứ 13, và tiền thưởng các dịp lễ, tết+ Được tham gia BHXH, BHYT, BHTN đầy đủ theo quy định pháp luật.+ Teambuilding, Du lịch, sinh nhật, hiếu hỉ, ...+ Cơ hội thăng tiến nhanh (Trở thành quản lý nguồn của công ty).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH THIẾT BỊ MINH TÂM",
  "Mô tả công việc": "- Lập trình giao diện báo cáo, giao diện đồ họa, giao diện người sử dụng- Kiểm tra tính đúng đắn của hệ thống- Phát triển hệ thống tự động trên phần mềm- Xây dựng, phát triển các module mới, theo yêu cầu của tổ chức- Tương tác với người dùng thông qua điện thoại, e-mail. Cung cấp giải pháp hỗ trợ kỹ thuật và giải quyết sự cố trên phần mềm.",
  "Yêu cầu ứng viên": "- Độ tuổi: Dưới 35 tuổi- Tốt nghiệp Đại học trở lên chuyên ngành Công nghệ thông tin- Kinh nghiệm từ 4 năm ở vị trí tương đương- Thành thạo SQL, ASP.net. C#, Html, JavaScript- Trung thực, năng động, cầu tiến, có trách nhiệm trong công việc- Có khả năng làm việc độc lập và theo nhóm, chịu áp lực công việc tốt.",
  "Quyền lợi": "- Lương cơ bản từ 18.000.000 – 20.000.000 VND, thỏa thuận theo năng lực- Thưởng BSC hàng quý, thưởng tháng lương 13, thưởng Performance năm theo doanh số công ty hấp dẫn- Được tham gia các khóa đào tạo kiến thức chuyên môn và kỹ năng mềm- Được hưởng đầy đủ quyền lợi của người lao động theo quy định của luật lao động hiện hành.- Các phúc lợi khác:+ Hỗ trợ ăn trưa tại văn phòng công ty+ Hỗ trợ tiền điện thoại phục vụ công việc+ Thưởng các ngày lễ, Tết, các chương trình nghỉ mát, du xuân, sinh nhật công ty, team teambuilding thú vị gắn kết các thành viên+ Các chính sách thưởng hấp dẫn khác: Best seller, best employee, thưởng quản lý chi phí hiệu quả…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 05/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ CÔNG NGHỆ ABAHA VIỆT NAM",
  "Mô tả công việc": "1, Phát triển nền tảng cung cấp Mobile App TMĐTTham gia xây dựng và phát triển nền tảng cung cấp Mobile App TMĐT top đầu thị trường Việt NamTham gia xây dựng các giải pháp theo khảo sát yêu cầu từ khách hàngTối ưu hóa hiệu năng cho hệ thống, phục vụ nhu cầu mở rộng người dùng của hệ thốngPhối hợp với đội ngũ Tester, Product Owner, Chăm Sóc Khách Hàng để nâng cao hiệu quả công việcHọc hỏi và tìm hiểu công nghệ mới, liên tục áp dụng cải tiến tính năng, sản phẩm2, Thực hiện các công việc khác theo phân công của Quản lý trực tiếp",
  "Yêu cầu ứng viên": "1, Học vấnTốt nghiệp Đại học trở lên các chuyên ngành Công nghệ thông tinKhuyến khích có các chứng chỉ liên quan đến chuyên ngành Công nghệ thông tin2, Kinh nghiệmTối thiểu 01 năm kinh nghiệm ở vị trí Lập trình viên PHPKinh nghiệm sử dụng công cụ quản lý Version như Git (Github, Gitlab, Bitbucket ..)Kinh nghiệm làm việc với các công cụ quản lý dự án, tracking bug như Jira, Trello, RedmineLàm việc với các công nghệ Web cơ bản như HTML / CSS/ Javascript / AJAX / Jquery, Javascript ES5 hoặc ES6Ưu tiên có kinh nghiệm tham gia các dự án SaaS (Software-As-A-Service)Ưu tiên có kinh nghiệm tham gia dự án phát triển ứng dụng Mobile3, Năng lựcCó khả năng đọc hiểu tài liệu tiếng AnhHiểu biết cơ bản về cơ sở dữ liệu quan hệ và Database ConventionHiểu biết cơ bản về framework PHP (Laravel, CakePHP, Yii, Codeigniter, Symfony, Phalcon…) và HTML/CSS/Javascript/AJAX/Jquery, Javascript ES5 hoặc ES6Tính cách cẩn thận, tỉ mỉ.Có khả năng sáng tạo và tư duy logicCó tinh thần trách nhiệm trong công việc và ham học hỏiKhả năng làm việc độc lập và làm việc nhóm",
  "Quyền lợi": "Thưởng KPI, lễ tết, sinh nhật...Thu nhập 10 - 15 triệuTham gia BHYT, BHXH đầy đủTeam building, team bondingĐược tham gia đào tạo các khoá nâng cao kỹ năng và chuyên môn",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty cổ phần Công nghệ Windsoft Việt Nam",
  "Mô tả công việc": "- Tham gia phát triển products của công ty- Hỗ trợ trong việc phát triển cho hệ thống.- Làm việc nhóm và đưa ra góp ý về thuật toán hoặc đề xuất ý tưởng- Tham gia các dự án của đối tác tập đoàn kinh tế tài chính lớn",
  "Yêu cầu ứng viên": "- Có ít nhất từ 06 tháng- đến 2 năm kinh nghiệm thực tiễn với ASP.NET, bootstrap, html-css …- Kiến thức và kinh nghiệm chắc chắn về Microsoft Visual Studio.- Kinh nghiệm với: API RESTful, JSON, Web service.- Linh hoạt trong công việc và xử lý tình huống- Phân tích yêu cầu nhận được.- Biết cách tích hợp và làm việc với các API của bên thứ 3 như GG, FB..",
  "Quyền lợi": "- Mức lương: Theo năng lực ứng viên và mong muốn của ứng viên ( upto 20tr)- Phụ cấp ăn trưa, gửi xe theo quy định.- Tham gia các Câu lạc bộ dưới sự tài trợ chính thức của Công ty: CLB Bóng đá, các CLB Game, tham gia các bữa tiệc, hoạt động ngoại khóa của công ty …- Tham gia các buổi Happy hour ăn nhẹ cùng nhân viên trong công ty hàng tuần.- Được tham gia các buổi đào tạo định hướng, đào tạo hội nhập do công ty thuê các chuyên gia về đào tạo hàng tuần cho nhân viên.- Được xét duyệt tăng lương định kỳ ( 2 lần/năm) vào tháng 1 và tháng 7 hàng năm.-  Thưởng cuối năm theo kết quả công việc của nhân viên và kết quả kinh doanh của công ty.- Tặng quà sinh nhật hiếu hỉ đầy đủ theo quy định của công ty.- Du lịch/nghỉ mát/teambuiding 2 -3 lần/năm (Nghỉ hè, thu, đông).- Phụ cấp ăn trưa, gửi xe theo quy định.- Thưởng cổ phần ESOP cho nhân viên có thâm niên gắn bó với công ty.- Thời gian làm việc: 8h15-17h30, Thứ 2- Thứ 6 và Thứ 7 cách tuần nghỉ chủ nhật.* Địa điểm làm việc: 299 Trung Kính, Quận Cầu Giấy, Hà Nội",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
}]