[{
  "name": "Qi-Technologies",
  "Mô tả công việc": "- Duy trì, lập kế hoạch tiếp cận khách hàng và bảo đảm doanh số theo KPI.- Giao dịch, tìm hiểu nhu cầu của khách hàng, tìm kiếm khách hàng tiềm năng.- Lập kế hoạch công tác theo tuần/ tháng trình Trưởng bộ phận kinh doanh. Thực hiện theo kế hoạch được duyệt.- Tìm hiểu tính năng, sản phẩm kinh doanh trong lĩnh vực Công nghệ thông tin (Server, PC, Laptop, Switch ...) và ELV (hệ thống Camera, Chuông cửa video phone, hệ viễn thông Internet, truyền hình, IBS)- Tiếp xúc khách hàng và ghi nhận toàn bộ các thông tin của khách hàng trong báo cáo tiếp xúc khách hàng. Báo cáo nội dung tiếp xúc khách hàng trong ngày cho Trưởng bộ phận kinh doanh.- Lên dự thảo hợp đồng, trực tiếp thực hiện, đốc thúc thực hiện hợp đồng, bao gồm các thủ tục giao hàng, xuất hoá đơn, cùng khách hàng kiểm tra chất lượng sản phẩm giao.- Nhận và xử lý các khiếu nại của khách hàng về chất lượng sản phẩm, thời gian giao hàng….- Theo dõi quá trình thanh lý hợp đồng, hỗ trợ phòng kế toán đốc thúc công nợ, chỉ xong trách nhiệm khi khách hàng đã thanh toán xong.- Liên tục cập nhật kiến thức công việc, nhà cung cấp và bộ phận phát triển công nghệ, google…- Phát triển việc kinh doanh ở địa bàn được giao phó.- Chăm sóc khách hàng và bán hàng theo lịch trình đã định.",
  "Yêu cầu ứng viên": "- Trình độ Cao đẳng trở lên tất cả các chuyên nghành và có yêu thích lĩnh vực kinh doanh. Ưu tiên các ứng viên đã có kinh nghiệm một trong lĩnh vực kinh doanh: Công nghệ thông tin, điện nhẹ, tự động hóa và giải pháp phần mềm.- Ưu tiên ứng viên có kinh nghiệm bán hàng, tư vấn dịch vụ giải pháp về viễn thông - công nghệ thông tin cho khách hàng doanh nghiệp.- Sử dụng thành thạo vi tính văn phòng, các phần mềm liên quan đến công việc, làm việc độc lập.- Nhiệt tình, năng động, độc lập, nhạy bén.- Thúc đẩy kinh doanh, kỹ năng giao tiếp.- Kinh nghiệm kinh doanh ít nhất 1 năm trở lên.",
  "Quyền lợi": "- Lương: 12M - 20M + thưởng theo KPI.- Phụ cấp cơm trưa: 47.500/suất/ngày công.- Phụ cấp xăng xe và điện thoại theo chế độ Công ty.- Các chế độ nghỉ mát thường niên.- Khám sức khỏe định kỳ thường niên.- Phúc lợi XH khác theo qui định của pháp luật.- Thời gian làm việc trong ngày: 08h00 -17h00 (Nghỉ trưa 60’) từ T2-T6 (Nghỉ T7, CN hàng tuần)- Địa chỉ làm việc: Lô U14b - 16a, Đường số 22, KCX Tân Thuận, Phường Tân Thuận Đông, Quận 7, Thành phố Hồ Chí Minh, Việt Nam.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "Công ty Cổ phần CMC Consulting",
  "Mô tả công việc": "Conduct workshop to present SAP HCM solution, gather and mapping user’s requirement.Design detailed functional solution to resolve business’s issues, especially for time management/payroll/benefits modules.Perform system configuration, system test, integration test, UAT.Support users during data migration phase.Support End users after go-live.Prepare deliverable documents in both Vietnamese and English.Cross-review with other members in team to ensure quality before delivery.Take part in presale projects.",
  "Yêu cầu ứng viên": "At least 3 years of experience working as SAP HCM consultant or experience in using SAP HCM as an end user.Have strong experience in HR fields, prefer good understanding of Benefits, Payroll, Time management.Have systematic mindset, understand software implementation methodology.Have experiences implementing HR software is preferable.Good at time management.Able to work under pressure environment.Good team player, self-motivated, good self-study.Good at English (speaking, writing, reading, listening).",
  "Quyền lợi": "Mức lương cạnh tranh (tương xứng với năng lực) + thưởng năng suất KPI, thưởng hấp dẫn (lễ, tết, dự án...);Thử việc hưởng 100% lương;Được hưởng đầy đủ các chế độ BHYT, BHXH, BHTN theo nhà nước quy định;Môi trường làm việc trẻ trung, năng động, chuyên nghiệp với nét văn hóa doanh nghiệp riêng;Du lịch nghỉ mát, teambuilding, event, tham gia các câu lạc bộ và nhiều phúc lợi khác;Chính sách bảo hiểm sức khỏe CMC - Care;Nghỉ thứ 7 và chủ nhật, lễ, Tết theo quy định của Nhà nước và công ty;Cơ hội được đào tạo phát triển năng lực bản thân, khuyến khích sự sáng tạo, đổi mới;Đội ngũ lãnh đạo, quản lý trọng nhân tài, giúp nhân viên phát huy tối đa năng lực.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "CÔNG TY TNHH TECH AVENUE SOLUTIONS VIỆT NAM",
  "Mô tả công việc": "We are seeking a Sr. Business Analyst to join our team. Reporting to the Business Analyst Manager, the Business Analyst is responsible for consulting with our clients to develop and document detailed understandings of client requirements in eCommerce engagements, translating those requirements into functional specifications and technical needs.What you’ll be doing:Facilitate client requirements gathering sessions with external and internal stakeholders; documenting those requirements into use cases, activity diagrams and functional specifications;Work with the Project Managers and clients on new/existing implementations to ensure timely and effective delivery of requirements documentation in line with agreed upon project hours;Lead efforts to evaluate, select, recommend and implement appropriate software & system solutions that support and enable the delivery of eCommerce applications;Provide thought leadership in eCommerce best practices, the selection and recommendation of eCommerce applications and their ancillary systems;Identify and present process improvements for requirements gathering and documentation of those requirements;Update base functionality templates that reflect current version capabilities of Magento, Intershop, and Hybris platforms;Possess a thorough understanding of Magento, Intershop and hybris administrative functionality;Maintains awareness of new and emerging technologies and the potential application on client engagements;Tracks and reports hours and expenses on a weekly basis;Performs other duties as required or assigned which are reasonably within the scope of the duties enumerated above.",
  "Yêu cầu ứng viên": "You should bring to the table:2-7 years of experience as a Business Analyst or technical Project Manager in an eCommerce or related environmentAnswer all client training requests (phone calls, emails and other communiqués) in a timely fashion, but in no event more than 24 hours from the receipt of a communication;Experienced in consulting with a track record of client facing engagements. Ability to communicate with people at all levels;Be comfortable in fast paced environment and management of multiple initiatives simultaneously;Strong analytical skills and demonstrated understanding of how to interpret customer business needs and translate them into requirements;Excellent in writing effective client documentation including functional specifications, process flow maps, and use cases;Expert in all tools including JIRA, MS Word, PowerPoint, Excel, and Visio;Ability to work independently as well as within a goal oriented project team.",
  "Quyền lợi": "- 100% salary in probation- Pay insurance and taxes in accordance with the law- Premium Healthcare Insurance- 13th month salary.- Salary review: every year- Provide laptop + desktop- Free of parking fee- Team building, year-end party...- Comfortable and dynamic European working environment- Participate in European and American projects",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "Aroma Tiếng Anh Cho Người Đi Làm",
  "Mô tả công việc": "- Quản lý, điều phối đội ngũ phát triển.- Tiến hành nghiên cứu khách hàng, phân tích thị trường. Từ đó lập kế hoạch, xác định tầm nhìn và lộ trình phát triển sản phẩm.- Quản lý mọi khía cạnh về sản phẩm. Hỗ trợ tổng thể và giám sát suốt vòng đời của các sản phẩm, đảm bảo chất lượng, tiến độ sản phẩm.- Tư vấn triển khai sản phẩm cho khách hàng, ghi nhận phản hồi.- Phân tích dữ liệu về sản phẩm. Từ đó hỗ trợ cải tiến, hoàn thiện sản phẩm.- Đào tạo và phát triển cộng đồng chuyên gia cá nhân về sản phẩm.- Tham gia vào việc quản lý công việc, vận hành công ty Luklak để phục vụ cho công việc liên quan.",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học trở lên. Có nền tảng, kiến thức vững vàng về công nghệ, ứng dụng công nghệ trong quản trị doanh nghiệp, quản lý công việc.- Ưu tiên ứng viên có kinh nghiệm ở vị trí tương đương, hoặc 3 năm kinh nghiệm về phát triển ứng dụng.- Có khả năng lãnh đạo đội ngũ, ra quyết định.- Tư duy hệ thống và khả năng phân tích tốt về thị trường, nhu cầu.- Khả năng giao tiếp tốt, có thể nắm bắt, phân tích vấn đề cũng như thúc đẩy triển khai công việc với các đối tượng khác nhau.- Yêu thích các phương pháp, quy chuẩn và công cụ quản lý công việc.- Có kinh nghiệm thực tế hoặc kiến thức về các mô hình chuẩn hoá trong quản lý công việc, như Agile Scrum, Scaled Agile Framework (SAFe), Getting Things Done, Six Sigma, PDCA,… là một lợi thế.- Nhiệt huyết, sẵn sàng thử thách, có thể xây dựng tầm nhìn cho những sản phẩm lớn từ bước đầu tiên.- Có laptop cá nhân.",
  "Quyền lợi": "- Mức lương hấp dẫn, tương xứng với năng lực và kinh nghiệm làm việc: Lên đến 40.000.000 VNĐ/tháng + thưởng.- Nhận cổ phần sáng lập cho cấp quản lý, trưởng nhóm khi vào làm việc trong giai đoạn đầu, cổ phần ưu đãi ESOP cho các nhân sự có năng lực và kết quả tốt.- Học tiếng anh miễn phí tại AROMA - Tiếng Anh Cho Người Đi Làm.- Được đào tạo và định hướng bởi CTO đầu ngành, những founder dày dặn kinh nghiệm.- Hưởng đầy đủ các chế độ theo quy định của Nhà nước như BHXH, BHYT.- Thưởng các dịp Lễ, Tết, lương tháng 13, thưởng hiệu quả công việc. Nghỉ lễ tết, nghỉ phép năm, teambuilding,…- Văn phòng view hồ. Có thực phẩm khô, trà, cafe, bánh phục vụ nhân viên.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "OPEN WEB TECHNOLOGY",
  "Mô tả công việc": "Analyze customer requirements and design solutions.Ensuring optimal performance of the application to specificationsProactively manage your workload, feeding back regularly in the event of any delay or change to delivery time-frame or scope of work.Work on other tasks assigned by the Team Leader.",
  "Yêu cầu ứng viên": "Bachelor’s Degree in Computer Science, Software Development or related fieldsAt least 3 years experience working as a Frontend DeveloperExpertise and hands-on experience with technologies: Angular 7+, Typescript, Rxjs, etcExperience in Vanilla Javascript, ESNext, HTML5, CSS3, SPA, etcExperience with managing code using distributed version control (git, GitHub, GitLab…).Experience in NodeJS or other backend frameworks is a plusPreferably to be able to communicate in English.",
  "Quyền lợi": "Work in an international dynamic environmentProvided laptop to workPerformance Review once a yearPremium PVI healthcare insurance, and annual health check-upAnnual leaves: at least 15 days and 20 days for a senior positionPlus 3 wellness days, and 2 Illness days13th-month salary and senior bonus based on performanceGift or allowance for birthdays, weddings, sicknesses, funerals, etc.English & French class in-office timeLunch allowance, light beverage, and snack in office reboot zoneCompany trip & other team building activitiesSports clubs & many great activities",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 27/07/2022"
},
{
  "name": "OPEN WEB TECHNOLOGY",
  "Mô tả công việc": "Analyze customer requirements and design solutions.Ensuring optimal performance of the application to specifications.Proactively manage your workload, feeding back regularly in the event of any delay or change to delivery time-frame or scope of work.Work on other tasks assigned by the Team Leader.",
  "Yêu cầu ứng viên": "At least 2 years (for Middle level) and 3 years (for Senior level) of technical development experience with Java core, Spring framework and related technologiesExperiences with databases like MySQL, Oracle DatabaseKnowledge about Object-Oriented Programming (OOP)Experience with client technologies like JavaScript, CSS3, HTML5, AngularJS, Android App is a plusBasic knowledge about Web Programming (Angular, React) and HTML5, JavaScripts, CSS, AJAX,...Good at English reading/ writing, English verbal is a plus.Good willingness to learn new technologies required for work",
  "Quyền lợi": "Work in an international dynamic environmentProvided laptop to workPerformance Review once a yearPremium PVI healthcare insurance, and annual health check-upAnnual leaves: at least 15 days and 20 days for a senior positionPlus 3 wellness days, and 2 Illness days13th-month salary and senior bonus based on performanceGift or allowance for birthdays, weddings, sicknesses, funerals, etc.English & French class in-office timeLunch allowance, light beverage, and snack in office reboot zoneCompany trip & other team building activitiesSports clubs & many great activities",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 28/07/2022"
},
{
  "name": "OPEN WEB TECHNOLOGY",
  "Mô tả công việc": "To support our growth, Open Web Technology has an immediate opening for a Java Developer based in HCM city, Vietnam. You will have the chance to join the technical team of our remote partner, pair programming and onsite developing. Our project development process follows Scrum methodology.Responsibilities:Analyze customer requirements and design solutions.Ensuring optimal performance of the application to specifications.Proactively manage your workload, feeding back regularly in the event of any delay or change to delivery time-frame or scope of work.Work on other tasks assigned by the Team Leader.",
  "Yêu cầu ứng viên": "At least2 years (for Middle level)and4 years (for Senior level)of technical development experience with Java core, Spring framework and related technologiesExperiences with databases like MySQL, Oracle DatabaseKnowledge about Object-Oriented Programming (OOP)Experience with client technologies like JavaScript, CSS3, HTML5, AngularJS, Android App is a plusBasic knowledge about Web Programming (Angular, React) and HTML5, JavaScripts, CSS, AJAX,...Good at English reading/ writing, English verbal is a plus.Good willingness to learn new technologies required for work",
  "Quyền lợi": "Salary: Up to $1800/ NegotiableWork in international dynamic environmentProvided laptop to workPerformance Review once a yearPremium PVI healthcare insurance, and annual health check-upAnnual leaves: at least 15 days and 20 days for senior positionPlus 3 wellness days, and 2 Illness days13th-month salary and senior bonus based on performanceGift or allowance for birthdays, weddings, sickness, funerals, etc.English & French class in office timeLunch allowance, light beverage and snack in office reboot zoneCompany trip & other team building activitiesSport clubs & many great activities",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 28/07/2022"
},
{
  "name": "OpenWay Viet Nam",
  "Mô tả công việc": "• Chịu trách nhiệm quản lý cơ sở dữ liệu và từ điển dữ liệu của công ty• Đặt ra những tiêu chuẩn và kiểm soát những quy trình hạ tầng gắn liền với cơ sở dữ liệu của doanh nghiệp• Phối hợp xử lý sự cố và hỗ trợ hệ thống cho các nhóm chương trình dữ liệu bao gồm giám sát và báo cáo hoạt động nhóm• Làm việc với các nhà cung cấp phần cứng và phần mềm trong đánh giá về xử lý giao dịch cao cấp và sản phẩm cơ sở dữ liệu bao gồm các chương trình thử nghiệm và tham gia thử nghiệm• Phối hợp hỗ trợ tất cả các hoạt động trong nhóm chương trình cơ sở dữ liệu bao gồm thiết kế cơ sở dữ liệu, quản lý kho dữ liệu, quản lý hệ thống, triển khai hệ thống và xử lý sự cố• Đưa ra các kiến nghị để cải tiến giải pháp kỹ thuật hoặc quy trình vì lợi ích của công ty và khách hàng",
  "Yêu cầu ứng viên": "• Tốt nghiệp ngành khoa học máy tính hoặc ngành liên quan• Từ 0-1 năm kinh nghiệm về thiết kế và triển khai cơ sở dữ liệu, có định hướng làm về DBA Oracle• Có kiến thức về hệ thống nội bộ, có kiến thức căn bản về ngôn ngữ lập trình cơ sở dữ liệu là một lợi thế• Kiến thức về hệ thống cơ sở dữ liệu• Kiến thức về các vấn đề liên quan đến cộng nghệ cơ sở dữ liệu, quy trình triển khai giao dịch và công nghệ thiết kế nâng cao• Có khả năng phân tích định dạng công nghệ phức tạp một cách hiệu quả trong văn viết và văn nói• Có khả năng làm việc tốt với nhiều người đến từ các bối cảnh khác nhau về học vấn, kinh nghiệm và tính cách",
  "Quyền lợi": "• Mức lương hấp dẫn lên tới $1500, căn cứ theo năng lực làm việc của nhân viên• Thưởng khuyến khích, thưởng cuối năm theo kết quả công việc• Gói bảo hiểm sức khỏe cho cả gia đình (vợ/chồng và con cái) với hạn mức bồi thường lên tới 1 tỷ/người/năm• Hỗ trợ khám sức khỏe định kỳ: $250/năm• Công tác phí: trong nước $40/ngày hoặc nước ngoài $75/ngày• Được tham ra các khóa đào tạo định kỳ hàng năm của công ty dành cho nhân viên• Được cung cấp máy tính xách tay• Nghỉ phép 14 ngày/ năm, nghỉ lễ theo quy định của pháp luật Việt Nam• Được tham dự các hoạt động hè và team building của công ty diễn ra trong nước và quốc tế",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Rian Soft",
  "Mô tả công việc": "Tham gia nghiên cứu, phân tích, lập trình các dự án outsource website và ứng dụng trong các lĩnh vực Thương mại điện tử, Vận chuyển , Giao thức ăn nhanh, Du lịch,.... có khả năng ứng dụng caoTham gia quá trình phân tích, tối ưu hóa hiệu năng và bảo mật của hệ thống hiện có nhằm cải thiện trải nghiệm của người dùng và nâng cao khả năng vận hành của website, ứng dụng.Nghiên cứu và phát triển các ứng dụng (web-based, mobile-based) phục vụ cho việc quản lý hệ thống thông tin doanh nghiệp.Phân tích thiết kế hệ thống, xây dựng và quản trị hệ thống cơ sở dữ liệu.Hỗ trợ, phối hợp và chia sẻ kinh nghiệm với các thành viên trong team.",
  "Yêu cầu ứng viên": "Tối thiểu 1 năm kinh nghiệm về lập trình.Có kinh nghiệm sử dụng PHP, Javascript, MySQL, SQLĐặc biệt: Lập trình viên JSP hoặc ASP sẽ được đào tạo về PHP tại công tyCó kỹ năng về jquery hoặc thư viện javascript là 1 lợi thế.Có khả năng phân tích, tư duy logic tốt, tinh thần sẵn sàng học hỏi.Có kỹ năng làm việc độc lập và làm việc theo nhóm",
  "Quyền lợi": "Mức lương theo năng lực và kinh nghiệm từ 8.000.000 -20.000.000Thời gian thử việc: tối đa 02 thángXét tăng lương theo định kỳ 2 lần/năm.Thưởng lương tháng 13, được hưởng các chế độ BHXH, BHYT đầy đủ theo luật lao động.Nghỉ Lễ, Tết và nghỉ phép năm: 12 ngày. Mỗi 5 năm sẽ được tăng 1 ngày phép năm.Chế độ thai sản theo quy địnhĐồng nghiệp thân thiện, đội ngũ nhân sự trẻ - năng động – đoàn kết – chuyên nghiệp. Môi trường làm việc thoải mái, tạo cơ hội phát triển bản thân và sáng tạo trong công việc.Có cơ hội học hỏi, trau dồi các kiến thức, công nghệ mới theo yêu cầu của từng dự án.Cơ hội huấn luyện: Được hướng dẫn và dành thời gian để học hỏi các kiến thức, kỹ năng còn thiếu trong giờ làm tại công ty.Nâng cao kỹ năng giao tiếp bằng tiếng Anh trong môi trường làm việc.Tiệc team building, du lịch nghỉ mát của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "Công ty Cổ phần VNEXT SOFTWARE",
  "Mô tả công việc": "Tiếp nhận thông tin về mô tả yêu cầu nghiệp vụ;Phân tích, tổng hợp thông tin về nghiệp vụ đã thu thập và mô tả thành tài liệu nghiệp vụ;Giải thích nghiệp vụ cho các thành viên của dự án, đảm bảo các thành viên hiểu và nắm rõ nghiệp vụ, luồng nghiệp vụ của khách hàng;Xây dựng kịch bản và tham gia kiểm thử sản phẩm theo luồng nghiệp vụ;Có cơ hội tham gia các khóa đào tạo cơ bản đến chuyên sâu về nghiệp vụ của hệ thống ERP.",
  "Yêu cầu ứng viên": "Tốt nghiệp ĐH chuyên ngành có liên quan đến kinh tế hoặc tài chính, kế toán;Có từ 1 năm kinh nghiệm ở vị trí BA;Nếu chưa có kinh nghiệm: chấp nhận CV ứng viên đã thực tập hoặc tham gia khóa đào tạo về BA;Sử dụng thành thạo MS Office;Có kỹ năng thuyết trình, trao đổi công việc, thương lượng về các yêu cầu nghiệp vụ của dự án;Có kỹ năng quản lý thời gian, quản lý công việc tốt;Có tư duy logic, linh hoạt và cởi mở trong giải quyết các vấn đề.",
  "Quyền lợi": "QUYỀN LỢIMức lương khởi điểm hấp dẫn, cạnh tranh;Thu nhập: 13 tháng lương/năm + thưởng dự án, thưởng Tết và các dịp lễ…;Xét tăng lương 2 lần/năm theo năng lực và hiệu quả công việc;Nghỉ thứ 7, Chủ nhật + Nghỉ phép theo Quy định của Pháp luật hiện hành;Được tham gia bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo Quy định của Pháp luật hiện hành và quy định công ty;Khám sức khỏe định kỳ 1 năm/1 lần;Bảo hiểm chăm sóc sức khỏe 24/24 ( PVI Care);Trợ cấp tiếng Nhật và các chứng chỉ IT liên quan (hình thức: khen thưởng, tăng lương...);Được tham gia các Câu lạc bộ của Công ty: CLB Bóng đá, các CLB Game…..Được tham gia các hoạt động tập thể sôi động của công ty: Nghỉ mát hàng năm, Teambuilding hàng quý, Gala cuối năm….Đặc biệtĐược hỗ trợ 100% chi phí tham gia các khóa học kỹ năng mềm và các khóa đào tạo chuyên môn, luyện thi các chứng chỉ uy tín trong và ngoài nước;Cơ hội làm việc và đào tạo tại Nhật Bản với các ứng viên có tiếng Nhật;Làm việc trong môi trường chuyên nghiệp, được hỗ trợ phát huy khả năng, phát triển công việc tối đa.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/08/2022"
},
{
  "name": "Công ty Cổ phần VNEXT SOFTWARE",
  "Mô tả công việc": "Lập trình chính trong các dự án gia công phần mềm sử dụng ngôn ngữ Front-end cho khách hàng Nhật Bản;Tham gia vào tất cả các khâu trong quá trình phát triển phần mềm, bao gồm: tìm hiểu yêu cầu, phân tích, thiết kế, nghiên cứu công nghệ mới…;Tham gia vào việc thiết kế hệ thống, thiết kế chi tiết, xây dựng codebase cho project, component common và review source code;Đưa ra giải pháp kỹ thuật và tối ưu hiệu năng cho sản phẩm;Hỗ trợ các thành viên trong dự án dưới sự điều phối của quản lý trực tiếp.",
  "Yêu cầu ứng viên": "Có ít nhất 3 năm kinh nghiệm thực tế về phát triển web với các framework ReactJS hoặc Angular hoặc VueJS;Có kỹ năng phân tích yêu cầu và đưa ra giải pháp web/giao diện người dùng;Có kiến thức về SASS/SCSS;Có kiến thức về TypeScript;Có kiến thức về tích hợp API;Sẵn sàng học ngôn ngữ mới khi công việc yêu cầu.Ưu tiênBiết ít nhất một ngôn ngữ backend là một lợi thế;Có kiến thức về automation test, CI/CD là một điểm cộng.Yêu cầu khácCó tinh thần trách nhiệm cao trong công việc;Có khả năng làm việc độc lập/khả năng teamwork tốt.",
  "Quyền lợi": "QUYỀN LỢIMức lương khởi điểm hấp dẫn, cạnh tranh, tương xứng với năng lực và kinh nghiệm làm việc;Thu nhập: 13 tháng lương/năm + thưởng dự án, thưởng Tết và các dịp lễ…;Xét tăng lương 2 lần/năm theo năng lực và hiệu quả công việc;Nghỉ thứ 7, Chủ nhật + Nghỉ phép theo Quy định của Pháp luật hiện hành;Được tham gia bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo Quy định của Pháp luật hiện hành và quy định công ty;Khám sức khỏe định kỳ 1 năm/1 lần;Bảo hiểm chăm sóc sức khỏe 24/24 ( PVI Care);Trợ cấp tiếng Nhật và các chứng chỉ IT liên quan (hình thức: khen thưởng, tăng lương...);Được tham gia các Câu lạc bộ của Công ty: CLB Bóng đá, các CLB Game…..Được tham gia các hoạt động tập thể sôi động của công ty: Nghỉ mát hàng năm, Teambuilding hàng quý, Gala cuối năm….Đặc biệtĐược hỗ trợ 100% chi phí tham gia các khóa học kỹ năng mềm và các khóa đào tạo chuyên môn, luyện thi các chứng chỉ uy tín trong và ngoài nước;Cơ hội làm việc và đào tạo tại Nhật Bản với các ứng viên có tiếng Nhật;Làm việc trong môi trường chuyên nghiệp, được hỗ trợ phát huy khả năng, phát triển công việc tối đa.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN GIẢI PHÁP THƯƠNG MẠI A BA",
  "Mô tả công việc": "- Thực hiện xây dựng chức năng theo sự phân công của trưởng bộ phận, đảm bảo chức năng đáp ứng được yêu cầu về chất lượng đúng timeline chung của công việc/dự án.- Tiếp nhận và xử lý các lỗi phần mềm, các yêu cầu phát sinh về phần mềm, đảm bảo các phần mềm hoạt động liên tục không bị gián đoạn.- Quan sát, theo dõi hoạt động vận hành theo sự phân công của trưởng bộ phận từ đó đề xuất các giải pháp phần mềm tối ưu để cải thiện năng suất vận hành.- Thực hiện các nghiên cứu chuyên sâu theo yêu cầu về trưởng bộ phận, để xuất giải pháp kỹ thuật khả thi để đáp ứng được yêu cầu chung của công việc/dự án- Thực hiện công việc đào tạo, hướng dẫn theo sự phân công trưởng bộ phận.",
  "Yêu cầu ứng viên": "• Thành thạo ASP.NET MVC, C#• Có kinh nghiệm JavaScript, JQuery, Bootstrap and CSS...• Có kinh nghiệm Microsoft SQL Server, My SQL, Oracle",
  "Quyền lợi": "Lương tháng 13, lương thưởng hiệu quả công việcTham gia đầy đủ chế độKhám sức khỏe định kỳ",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần 1OFFICE",
  "Mô tả công việc": "Chịu trách nhiệm tiếp nhận, giải đáp, xử lý những vấn đề, khiếu nại của khách hàng trong hành trình trải nghiệm sản phẩm & dịch vụ Công ty.Chăm sóc khách hàng cũ.Tiếp nhận cuộc gọi của Khách hàng lên hotline và giải quyết theo quy địnhCập nhật các thông tin, báo cáo liên quan lên hệ thốngThực hiện các công việc khác theo phân công của Quản lýTrả lời các câu hỏi liên quan đến sản phẩm, dịch vụ của công tyThu thập thông tin khách hàng và phân tích nhu cầu khách hàng để ghi nhận đề xuất về chất lượng sản phẩm với Product Owner.",
  "Yêu cầu ứng viên": "Giọng nói dễ nghe.Khả năng truyền đạt thông tin, xử lí tình huống tốt.Thành thạo tin học văn phòngChăm chỉ, có tinh thần cầu tiến",
  "Quyền lợi": "Lương cơ bản: 7.000.000vnđ - 12.000.000 vnd + doanh số + thưởng hiệu quả công việcCơ hội được đào tạo và thăng tiến tốt trong công việc.Cho phép phát huy tối đa khả năng chủ động sáng tạo.Hưởng các chế độ bảo hiểm xã hội, y tế theo quy định.Ðược đào tạo về nghiệp vụ hoàn chỉnh trước khi bắt đầu công việc.Hỗ trợ các khóa huấn luyện kỹ năng nghề nghiệp, kỹ năng mềm.Văn hóa công ty phong phú luôn tổ chức các hoạt động sân chơi (Đá banh, Bida, Teambuilding, Company Trip, YEP,...)Được hưởng các chính sách phúc lợi theo quy định của công ty : Du lịch,  Lễ, Tết, lương tháng 13 và các thưởng khác theo quy định Công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "VUIHOC.vn",
  "Mô tả công việc": "Tiếp nhận dự án, yêu cầu mới phát sinh từ các bộ phận kinh doanh, vận hành, marketing, từ ban lãnh đạo Công ty.Thu thập yêu cầu, nghiên cứu và tiến hành phân tích, xác nhận phạm vi triển khai.Đặc tả yêu cầu, chức năng & nghiệp vụ cho các sản phẩm/dịch vụ để chuyển cho đội Lập trình (Dev) phát triển.Tham gia test để đảm bảo chất lượng sản phẩm# Nice to have:Nghiên cứu nhu cầu, hành vi của người dùng trong việc sử dụng sản phẩm để tối ưu trải nghiệm người dùng trên App và Website.Nghiên cứu xu hướng của thị trường để đề xuất các ý tưởng, sản phẩm hoặc tính năng mới.Nghiên cứu, phân tích đối thủ cạnh tranh về sản phẩm, người dùng, và các chính sách liên quan.Nghiên cứu sản phẩm và giải pháp hiện có để đề xuất các cải tiến.Làm việc trực tiếp với đội Đối tác và Đội phát triển phần mềm và các bên liên quan để đề xuất giải pháp cải tiến sản phẩm hiện có và đề xuất sản phẩm, tính năng mới.Các nhiệm vụ khác theo sự phân công và chỉ đạo của lãnh đạo.",
  "Yêu cầu ứng viên": "Bằng cử nhân trở lên: CNTT, Kinh tế, Tài chính, Thương mại, hoặc có ít nhất 6 tháng kinh nghiệm thực tiễn ở vị trí tương đươngTối thiểu 2 năm kinh nghiệm tham gia các dự án phát triển phần mềm, ứng dụng, hệ thống cho doanh nghiệp.Hiểu biết về quy trình triển khai các dự án phần mềm.Có khả năng kết nối nhiều bộ phận và đơn vị trong quá trình triển khai dự án.Kỹ năng giao tiếp và truyền đạt thông tin tốt.Làm việc dưới áp lực, có kỹ năng quản lý thời gian để đáp ứng được tiến độ các dự án phụ trách.Hiểu biết về UI/UX là một điểm cộng.",
  "Quyền lợi": "Thu nhập: upto 1500$/ mos ( hoặc thỏa thuận theo năng lực)Tham gia BHXH, BHYT, BHTN đầy đủ theo luật hiện hànhLương tháng thứ 13, xét tăng lương 1 năm 1 lần, nghỉ phép có lương 12 ngày/nămLiên hoan, sinh nhật hàng tháng, tiệc noel, tất niên,…Môi trường làm việc trẻ trung, đảm bảo sự thoải mái, tự do sáng tạo.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 25/08/2022"
},
{
  "name": "INNOTECH VIETNAM CORPORATION",
  "Mô tả công việc": "● Phối hợp với nhóm lập trình trong việc fix bug và báo cáo chi tiết cho Project Manager hoặc các bên liên quan khác tuỳ dự án.● Thiết kế test case cho phần mềm dựa vào requirement của khách hàng.● Làm testing report.● Quản lý các tài liệu liên quan đến các hoạt động test.● Lập tài liệu hướng dẫn và tiêu chuẩn testing.● Đề xuất các giải pháp fix bug và tránh bug.",
  "Yêu cầu ứng viên": "● Bằng cử nhân về Khoa học máy tính, Máy tính kỹ thuật hoặc các ngành tương đương.● Có ít nhất 1 năm kinh nghiệm trong thử nghiệm trên nhiều nền tảng, đặc biệt là Mobile (IOS, Android) và API● Có kinh nghiệm kiểm tra UI / UX, Hiệu suất (Jmeter), REST API, ...● Kinh nghiệm về Load Test, Check Log K8S● Có kinh nghiệm về các công cụ theo dõi lỗi: Redmine, JIRA.Đọc viết tốt bằng tiếng Anh, giao tiếp cơ bản là điểm cộngCó kinh nghiệm về kiểm thử auto (Selenium/Appium, Cucumber, Testing, QuickTestPro ...) là điểm cộngCó kinh nghiệm làm việc dưới mô hình Scrum/Agile là điểm cộng",
  "Quyền lợi": "Lương tháng thứ 13 dựa trên chính xác thời gian làm việc hàng tháng tại INNOTECH• Hoa hồng / Tiền thưởng của Dự án• Ngân sách dành cho xây dựng nhóm mỗi quý / dự án• Tiệc sinh nhật hàng tháng với tiệc / bánh và quà tặng• Đám cưới / Sơ sinh ~ 10.000.000 / lần• Vắc xin cho bé 0-36 tháng: 3.000.000 / 1 tuổi• Cung cấp máy tính xách tay & màn hình độ nét cực cao để làm việc• Thưởng lợi nhuận. Kế hoạch thưởng hiệu suất.• Thưởng nhân viên giới thiệu: 3.000.000 - 10.000.000 (tùy theo cấp độ / vai trò)• Cơ hội du lịch nước ngoài (Úc / Nhật Bản)• Các chuyến đi hàng năm của Công ty / Câu lạc bộ bóng đá / Câu lạc bộ leo núi• Hỗ trợ học và thi chứng chỉ.• Định hướng giá trị, môi trường làm việc quốc tế và văn hóa nhanh nhẹn.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần Công nghệ Haravan",
  "Mô tả công việc": "Tiếp nhận dự án, thông tin khách hàng từ bộ phận kinh doanh;Phân tích, tìm hiểu nhu cầu mong đợi thực tế của khách hàng;Hỗ trợ tư vấn, tối ưu hóa quy trình vận hành kinh doanh của khách hàng với sản phẩm dịch vụ Haravan cung cấp;Training đội ngũ nhân sự phía khách hàng sử dụng thành thạo và tự vận hành được hệ thống;Thu thập ý kiến và thông tin phản hồi của khách hàng để chuyển tiếp đến các bộ phận liên quan nhằm cải tiến và phát triển sản phẩm tốt hơn;Đảm bảo độ hài lòng, tin cậy của khách hàng với sản phẩm và dịch vụ Haravan cung cấp.",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học/Cao đẳng;Có ít nhất 1 năm kinh nghiệm triển khai dự án, sản phẩm công nghệ trong lĩnh vực thương mại điện tử, SAAS hoặc các lĩnh vực có liên quan;Có kiến thức phát triển bằng HTML, CSS,..., có kiến thức về UX/UI là một lợi thế (không bắt buộc);Là người cẩn thận, tỉ mỉ và yêu thích công nghệ;Kỹ năng phân tích, giải quyết vấn đề, quản lý thời gian tốt;Khả năng thích ứng để thay đổi nhanh, ham học hỏi, có khả năng tự học và nghiên cứu tài liệu, chịu được áp lực công việc cao;Không ngại khó, sẵn sàng phá vỡ những giới hạn của bản thân;Tư duy về quản trị và hệ thống;Khả năng thuyết trình, training về sản phẩm và dịch vụ.",
  "Quyền lợi": "Thưởng lương tháng thứ 13, Thưởng hàng năm - dựa trên đánh giá hiệu quả công việc của nhân viên và kết quả kinh doanh của công ty;Thưởng KPIs hàng tháng theo chính sách công ty;Đánh giá hiệu suất làm việc hai lần một năm;Kiểm tra sức khỏe hàng năm;Bảo hiểm sức khỏe HaraCare;Nghỉ phép hàng năm: 13 ngày/năm, tăng thêm 1 ngày với 3 năm làm việc;Các sự kiện nội bộ: Hoạt động gắn kết, Team Building, Sinh nhật công ty, Sharing Day hàng quý, Tiệc cuối năm...Được làm việc ở môi trường năng động, đầy thử thách, đồng nghiệp trẻ trung, thân thiện;Cơ hội tiếp xúc được nhiều khách hàng ở đa dạng lĩnh vực ngành nghề kinh doanh, môi trường phù hợp để phát huy năng lực, học hỏi phát triển bản thân trong lĩnh lực Thương mại điện tử;Một trong những thành viên đồng hành cùng sứ mệnh “Make Commerce Better” của Haravan, mang ý nghĩa tích cực cho xã hội.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ MATE",
  "Mô tả công việc": "1. Tổ chức hệ thống kế toán của doanh nghiệp để tiến hành ghi chép, hạch toán các nghiệp vụ kinh tế phát sinh trong hoạt động vận doanh của Cty. Trên cơ sở Quy trình hiện tại, hỗ trợ BLĐ không ngừng cải tiến tổ chức bộ máy và tuân thủ Pháp lệnh kế toán thống kê.2. Thiết lập đầy đủ và gửi đúng hạn các báo cáo kế toán, thống kê, ... và quyết toán theo qui định của Nhà nước và của BGĐ.3. Hoạch định, tổ chức, kiểm tra, duy trì và đổi mới theo hướng hiệu quả các nghiệp vụ kế toán quản trị.4. Thực hiện việc bảo quản, lưu trữ các tài liệu, hồ sơ.5. Thực hiện quản lý hoạt động ngân sách của doanh nghiệp.6. Hoạch định và đưa ra những quyết định tài chính ngắn hạn.7. Các công việc khác theo sự phân công của cấp trên.",
  "Yêu cầu ứng viên": "1. Trình độ học vấn: Tốt nghiệp Đại học2. Trình độ chuyên môn: Kế toán, Tài chính, Quản trị.3. Trình độ ngoại ngữ: Tiếng Anh – Trình độ C trở lên4. Kinh nghiệm thực tế: 02 năm (ưu tiên đã có kinh nghiệm tại các công ty phần mềm)5. Yêu cầu khác: Sử dụng thành thạo các phần mềm Văn phòng, Kế toán, Thuế, Bảo hiểm, Internet banking",
  "Quyền lợi": "1.Lương: từ 10.000.000VND2. Được hưởng đầy đủ các chế độ theo Quy định của Pháp luật (BHYT, BHXH, BHTN) và các chế độ phúc lợi theo Nội quy, Quy chế của Công ty.3. Được làm việc trong môi trường chuyên nghiệp, thân thiện, có nhiều cơ hội thăng tiến và phát triển nghề nghiệp.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ MATE",
  "Mô tả công việc": "Tham gia phát triển các sản phẩm của công ty: Công nghệ giáo dục (EdTech) và Quản lý doanh nghiệp vừa và nhỏ (SME)Tham gia các công đoạn tìm hiểu yêu cầu, phân tích, thiết kế, nghiên cứu Công nghệ.Tham gia lập trình, xây dựng các chức năng/giải pháp đáp ứng yêu cầu của dự án.Kiểm thử, xử lý lỗi trước và trong quá trình chuyển giao cho khách hàng.Đưa ra giải pháp kỹ thuật và tối ưu hiệu năng cho sản phẩm.",
  "Yêu cầu ứng viên": "Có kinh nghiệm tối thiểu 1 năm trở lên về lập trình PHP, Python.Có kinh nghiệm với một trong các hệ quản trị CSDL như: MySQL, SQL server, PostgreSQL...Có kiến thức làm việc với JavaScript, jQuery, HTML/CSS.Có kinh nghiệm làm việc với framework Laravel, Falcon là một lợi thế.Khả năng tư duy logic, khả năng giao tiếp tốt và biết phối hợp làm việc theo nhóm, có trách nhiệmCó thể đọc hiểu tiếng Anh là 1 lợi thế",
  "Quyền lợi": "Thu nhập upto 20 triệu VND.Bảo hiểm Y Tế, bảo hiểm thất nghiệp, Bảo hiểm Xã Hội.Các hoạt động Team Building, du lịch.Làm việc với các chuyên gia IT kinh nghiệmĐược đào tạo các công nghệ mới.Có cơ hội thăng tiến, trau dồi kĩ năng, kinh nghiệmLàm việc trong môi trường Gen Z năng động, đồng nghiệp vui tính và luôn support nhau.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CODE TỐT",
  "Mô tả công việc": "1. Tham gia xây dựng hệ thống sàn giao dịch thương mại về bất động sản cho quy mô khách hàng tới 1 triệu tài khoản, sử dụng PHP, MySQL, Cloud Database, Firebase Realtime DB, Redis Caching, REST API,…2. Xây dựng kế hoạch phát triển tính năng theo timeline, quản trị agile để đảm bảo hiệu suất công việc.3. Nghiên cứu và liên tục cải tiến hệ thống framework nội bộ, tối ưu dữ liệu, nâng cao năng lực xử lý của hệ thống.4. Thực hiện các công việc khác theo phân công của quản lý và team leader.",
  "Yêu cầu ứng viên": "1. Có ít nhất 1 năm kinh nghiệm lập trình PHP, đặc biệt là theo mô hình OOP, Database Schema, Database Pattern.2. Sử dụng thành thạo cơ sở dữ liệu MySQL/MariaDB.3. Có kinh nghiệm tối ưu caching các layer khác nhau sử dụng Redis, Memcached hay hệ thống tương đương.4. Đã làm việc với môi trường Linux OS, Docker và có thể deploy application lên các OS, ưu tiên biết thêm về Docker, Kubernetes.5. Sử dụng thành thạo Git Workflow, làm việc nhóm. Cởi mở và nhiệt tình cùng đội ngũ.6. Luôn sẵn sàng học hỏi cái mới, nắm bắt công nghệ, tự tin vào bản thân và đội ngũ cộng sự.",
  "Quyền lợi": "1. Được tham gia tìm hiểu, phát triển công nghệ, sản phẩm phần mềm mới.2. Được làm việc với đội nhóm có tư duy phát triển dịch vụ và sản phẩm liên tục.3. Lương cơ bản (NET up tới 20 triệu, thoả thuận trong quá trình phỏng vấn, tùy năng lực và kinh nghiệm), đóng bảo hiểm xã hội và ký HĐ lao động đầy đủ, được cấp máy tính (PC) và màn hình riêng. Nếu tự túc máy tính được trả thêm phụ cấp thiết bị.4. Thưởng với nhân viên hoàn thành công việc trong năm. Hưởng đầy đủ 150% lương (overtime ngày thường), 200% lương (cuối tuần), 300% lương (ngày lễ Tết) khi check in làm việc overtime.5. Chế độ tăng lương linh hoạt theo năng lực của ứng viên, thưởng theo năng suất làm việc và theo dự án.6. Chế độ chăm sóc đối với nhân viên lâu năm (bảo hiểm chăm sóc sức khỏe…).7. Tham gia du lịch dã ngoại định kỳ 1 năm 2 lần cùng công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "OpenWay Viet Nam",
  "Mô tả công việc": "• Có cơ hội tham gia triển khai các dự án tại các ngân hàng hàng đầu Việt Nam.• Được đào tạo công nghệ, nghiệp vụ liên quan đến lĩnh vực Payment.• Phối hợp các thành viên khác trong nhóm triển khai thành công giải pháp tới khách hàng.• Tham gia thiết kế cơ sở dư liệu, phát triển các ứng dụng, kiểm thử cho hệ thống.• Xử lý khi có sự cố xảy ra, tối ưu hiệu năng của hệ thống.• Báo cáo các vấn đề kỹ thuật cho các bên liên quan nếu phát sinh lỗi và kiểm soát khắc phục.• Tiếp nhận, hỗ trợ, tư vấn, xử lý kỹ thuật cho khách hàng trong quá trình sử dụng.• Khả năng viết các tài liệu kỹ thuật hoặc cung cấp thông tin đầu vào.• Có cơ hội được nghiên cứu cải tiến công nghệ mới và đào tạo, để giới thiệu tới khách hàng.• Có cơ hội được tham ra triển khai các dự án của công ty ở nước ngoài.",
  "Yêu cầu ứng viên": "• Tốt nghiệp đại học ngành công nghệ thông tin hoặc các ngành có liên quan• Thành thạo HTML, CSS, Bootstrap và ngôn ngữ lập trình Java, JavaScript và PL/SQL• Hiểu biết về Oracle là một lợi thế• Khả năng làm việc nhóm và làm việc độc lập• Kỹ năng giao tiếp và đọc hiểu tiếng Anh• Sáng tạo và ham học hỏi• Kinh nghiệm làm việc trong môi trường quốc tế là một lợi thế",
  "Quyền lợi": "• Mức lương hấp dẫn lên tới $1500, căn cứ theo năng lực làm việc của nhân viên.• Thưởng khuyến khích, thưởng cuối năm theo kết quả công việc• Gói bảo hiểm sức khỏe cho cả gia đình (vợ/chồng và con cái) với hạn mức bồi thường lên tới 1 tỷ/người/năm• Hỗ trợ khám sức khỏe định kỳ: $250/năm• Công tác phí: trong nước $40/ngày hoặc nước ngoài $75/ngày• Được tham ra các khóa đào tạo định kỳ hàng năm của công ty dành cho nhân viên.• Được cung cấp máy tính xách tay• Nghỉ phép 14 ngày/ năm, nghỉ lễ theo quy định của pháp luật Việt Nam• Được tham dự các hoạt động hè và team building của công ty diễn ra trong nước và quốc tế.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "OpenWay Viet Nam",
  "Mô tả công việc": "• Mức lương hấp dẫn lên tới $1500, căn cứ theo năng lực làm việc của nhân viên• Thưởng khuyến khích, thưởng cuối năm theo kết quả công việc• Gói bảo hiểm sức khỏe cho cả gia đình (vợ/chồng và con cái) với hạn mức bồi thường lên tới 1 tỷ/người/năm• Hỗ trợ khám sức khỏe định kỳ: $250/năm• Công tác phí: trong nước $40/ngày hoặc nước ngoài $75/ngày• Được tham ra các khóa đào tạo định kỳ hàng năm của công ty dành cho nhân viên• Được cung cấp máy tính xách tay• Nghỉ phép 14 ngày/ năm, nghỉ lễ theo quy định của pháp luật Việt Nam• Được tham dự các hoạt động hè và team building của công ty diễn ra trong nước và quốc tế",
  "Yêu cầu ứng viên": "• Tốt nghiệp đại học ngành công nghệ thông tin hoặc các ngành có liên quan• Thành thạo HTML, CSS, Bootstrap và ngôn ngữ lập trình JavaScript• Nắm rõ toàn bộ quá trình phát triển web (thiết kế, phát triển và thực thi)• Có kiến thức cơ bản về UX/UI, effect, animation• Có kiến thức về Responsive Design• Kinh nghiệm làm việc với lập trình Mobile trên nền tảng Android hoặc iOS• Thành thạo một trong các ngôn ngữ các ngôn ngữ Java (Android) hoặc Swift/Objective-C (iOS) hoặc ngôn ngữ lập trình đa nền tảng (cross-platform)• Có kinh nghiệm làm việc với các phần mềm quản lý version (Git, SVN…)• Có kinh nghiệm làm việc với các API services (REST, SOAP…)• Có sản phẩm được phát hành trên App store là lợi thế• Kinh nghiệm làm việc trong môi trường quốc tế là một lợi thế",
  "Quyền lợi": "• Mức lương hấp dẫn lên tới $1500, căn cứ theo năng lực làm việc của nhân viên.• Thưởng khuyến khích, thưởng cuối năm theo kết quả công việc• Gói bảo hiểm sức khỏe cho cả gia đình (vợ/chồng và con cái) với hạn mức bồi thường lên tới 1 tỷ/người/năm• Hỗ trợ khám sức khỏe định kỳ: $250/năm• Công tác phí: trong nước $40/ngày hoặc nước ngoài $75/ngày• Được tham ra các khóa đào tạo định kỳ hàng năm của công ty dành cho nhân viên.• Được cung cấp máy tính xách tay• Nghỉ phép 14 ngày/ năm, nghỉ lễ theo quy định của pháp luật Việt Nam• Được tham dự các hoạt động hè và team building của công ty diễn ra trong nước và quốc tế.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "PACE Institute of Management",
  "Mô tả công việc": "Lập trình mới các website/ ứng dụng website thuộc hệ thống PACE với ngôn ngữ PHP; đạt yêu cầu tối ưu hiển thị trên các nền tảng di động phổ biến theo chuẩn công nghệ hiện đại.Bảo trì và nâng cấp các website/ ứng dụng website đã được vận hành với ngôn ngữ PHP, ASP.NET; đạt yêu cầu tối ưu hiển thị trên các nền tảng di động phổ biến theo chuẩn công nghệ hiện đại.Bảo quản dữ liệu nền tảng của các trang web, định kỳ cập nhật thông tin theo quy định; đảm bảo tốc độ cho website và theo dõi trải nghiệm người dùng.Cùng đội ngũ công nghệ nghiên cứu và áp dụng những công nghệ mới, mang tính đột phá, nhằm tăng tính bền vững, mở rộng hiệu suất hoạt động cho hệ thống.Thiết lập tài liệu về các thay đổi hoặc điều chỉnh các quy trình liên quan đến website và các ứng dụng trên điện thoại.",
  "Yêu cầu ứng viên": "Tốt nghiệp Cao Đẳng, Đại Học chuyên ngành Công nghệ thông tin, Công nghệ phần mềm, Khoa học máy tính.Có ít nhất 2 năm kinh nghiệm lập trình với ngôn ngữ PHP và/ hoặc 1 trong những framework của PHP (CakePHP 3, Laravel 6, Symfony 3+, Codeigniter 3), RDBMS (MySQL/PostgreSQL).Có kiến thức về RESTful API, Data Structures, Algorithms, Object Oriented Programming, ActiveRecord, về hệ thống cơ sở dữ liệu, lập trình hướng đối tượng và phát triển ứng dụng trên web /trên điện thoại di động. Có khả năng phân tích, tư duy nhanh nhạy để xử lý các vấn đề liên quan đến lập trình. Có khái niệm thương mại điện tử cơ bản, chuẩn SEO, SPA, có khả năng xử lý HTML/CSS và làm việc với ngôn ngữ ASP.NET là một lợi thế.Chịu được áp lực công việc, kỹ năng làm việc đội nhóm, tinh thần sẵn sàng học hỏi, khả năng đọc hiểu và tự học về kỹ thuật lập trình bằng tài liệu tiếng Anh.",
  "Quyền lợi": "• Lương: thỏa thuận• Thưởng lễ tết, lương tháng thứ 13, thưởng theo dự án, thưởng mềm theo hiệu quả công việc.• Xét tăng lương hàng năm• Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo luật bảo hiểm• Chế độ nghỉ mát, du lịch trong nước hoặc nước ngoài từ 1-2 lần/năm.• Phụ cấp khác: ăn trưa, gửi xe, công tác phí…• Đồng nghiệp thân thiện, trẻ trung 9x, môi trường làm việc thoải mái.• Nghỉ phép năm 12 ngày trở lên vẫn hưởng lương.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "BSS Group",
  "Mô tả công việc": "Tham gia phát triển các dự án xây dựng, phát triển hệ thống ERP trên nền tảng Odoo để đạt được các yêu cầu khách hàng.Phối hợp với team phát triển và các bộ phận liên quan để đảm bảo project được thực hiện đúng yêu cầu, đảm bảo chất lượng và deadline.Hỗ trợ khách hàng cài đặt, sử dụng hệ thống.Tham gia vào quá trình update, maintain hệ thống.Các công việc khác theo yêu cầu",
  "Yêu cầu ứng viên": "Độ tuổi: 20 - 25. Yêu cầu trình độ đại học, ưu tiên ứng viên tốt nghiệp khoa công nghệ thông tin.Có kiến thức/kinh nghiệm lập trình với python, CSS, javascript, hiểu biết về CSDL quan hệ (MySQL).Có tư duy lập trình tốt với OOP.Hiểu biết về GIT (bitbucket, github, gitlab).Có tư duy logic, kỹ năng giải quyết vấn đề tốt.Làm việc độc lập và làm việc nhóm tốt.Có khả năng đọc hiểu bằng tiếng Anh.Từng làm qua Framework của python như Django, Flask là lợi thế",
  "Quyền lợi": "Lương: 8 - 12 triệu. Xét tăng lương 2 lần/năm.Thưởng thâm niên, thưởng KPI, quà tặng các dịp Lễ Tết, sinh nhật ….Thời gian làm việc 5 ngày 1 tuần, từ 8h30 đến 17h45.Có 13.5 ngày nghỉ phép/năm (12 ngày nghỉ phép theo quy định và 1.5 ngày nghỉ phép du lịch hàng năm) và các phúc lợi khác theo quy định của pháp luật.Quy trình development, quản lý dự án, phát triển sản phẩm chuyên nghiệp (Agile, Scrum, GIT, hệ thống validate code tự động...).Được tham gia thường xuyên các buổi training, test năng lực về các kiến thức chuyên môn, kỹ năng tiếng Anh và các kỹ năng làm việc khác...Môi trường làm việc trẻ trung (95% là 9x), làm hết sức, chơi hết mình. Cơ hội tham gia vào các câu lạc bộ: bóng đá, chạy bộ ...Tham gia các chương trình team building, dã ngoại, sinh nhật thành viên, du lịch, từ thiện… do BSS tổ chức thường xuyên.Văn phòng tầng 18, 19 với nhiều tiện nghi: ghế massage, máy chơi game PS5, tủ sách …Luôn có sẵn trà và cafe free tại công ty.Được cung cấp máy tính làm việc, đóng BHXH sau 2 tháng thử việc và các phúc lợi khác theo quy định của Luật lao động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 06/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN IKI TECH VIỆT NAM",
  "Mô tả công việc": "• Tìm hiểu thông tin và nhu cầu của khách hàng.• Gọi điện thoại, nhắn tin cho các khách hàng tiềm năng để chào hàng về sản phẩm, dịch vụ.• Tư vấn khách hàng về việc sử dụng dịch vụ của công ty.• Lưu trữ thông tin cuộc gọi với khách hàng để xây dựng bộ thông tin hữu ích.• Quản lý thông tin khách hàng và liên tục cập nhật trên hệ thống cơ sở dữ liệu.• Xây dựng mối quan hệ với khách hàng và chốt sales.• Phối hợp với các nhân viên kinh doanh và nhân viên các phòng ban khác để đạt mục tiêu kinh doanh.• Báo cáo với cấp trên về tiến độ và kết quả kinh doanh hàng tuần.",
  "Yêu cầu ứng viên": "• Tốt nghiệp Trung cấp trở lên. Tuổi từ 18-35 tuổi.•Ưu tiên có kinh nghiệm làm việc ở vị trí nhân viên telesales hoặc các vị trí khác liên quan đến sales/chăm sóc khách hàng.• Quen thuộc với các phần mềm văn phòng và hệ thống điện thoại.• Có các kỹ năng giao tiếp và đàm phán. Ưu tiên kỹ năng bán hàng.• Giọng nói chuẩn chính tả, dễ nghe, không ngọng, không nói lắp.• Bình tĩnh, có khả năng xử lý các tình huống bị từ chối hoặc các vấn đề phát sinh.",
  "Quyền lợi": "• Mức lương: Lương cứng 6triệu + % hoa hồng theo năng lực ( 10 % hoa hồng + 3-11% thưởng doanh số… ) . Thu nhập không dưới 9 triệu• Thưởng thi đua theo tuần, tháng, quý, năm.• Hỗ trợ cung cấp data khách hàng.• Chưa có kinh nghiệm sẽ được đào tạo các kỹ năng như: Kỹ năng bán hàng, marketing online, kỹ năng tin học văn phòng cơ bản…• Được tham gia vào các hoạt động, sự kiện chung của công ty• Được hưởng các chế độ theo quy định của Nhà nước.• Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.• Cung cấp trang thiết bị đầy đủ để phục vụ công việc.• Được hưởng các chính sách phúc lợi theo quy định của công ty.• Được đào tạo, nâng cao nghiệp vụ thường xuyên.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "NTQ Solution",
  "Mô tả công việc": "1. Quy trình đào tạo:• 01 tháng đầu: Training tập trung• 02 tháng tiếp theo: Training on job• Sau 03 tháng: Được làm việc trực tiếp tại dự án thực tế.2. Công việc• Tham gia training nghiệp vụ QA dự án• Có thể nắm được các hoạt động trong dự án, bộ phận QA• Tham gia các dự án sau khi kết thúc training",
  "Yêu cầu ứng viên": "• Là các bạn trẻ, thuộc đối tượng:o Đối tượng 1: Sắp/ Đã tốt nghiệp dưới 2 năm các ngành Công nghệ thông tin, Kinh tế, Quản trị kinh doanh,...o Đối tượng 2: Chuyển ngang, đã có kinh nghiệm làm việc. Ưu tiên ứng viên từ Tester, QA lĩnh vực khác, Kế toán, Sales admin,...• Ưu tiên Nghe Đọc hiểu Tiếng Anh tốt ( TOEIC>650)• Full-time và Laptop cá nhân trong quá trình tham gia đào tạo.• Nhiệt huyết. Có tư duy logic; Kỹ năng giao tiếp, lập kế hoạch, giải quyết vấn đề.• Có định hướng phát triển công việc theo QA.",
  "Quyền lợi": "• Hỗ trợ từ 3,000,000 VNĐ/tháng/học viên trong 01 tháng đầu.• Hỗ trợ từ 5,000,000 VNĐ/tháng/học viên trong 02 tháng tiếp theo.• Được nhận mức lương hấp dẫn theo năng lực sau 03 tháng đào tạo.• Hỗ trợ vé xe hàng tháng, các thiết bị văn phòng phẩm phục vụ việc học tập• Khóa học hoàn toàn không mất phí.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty Cổ phần Sói Đen",
  "Mô tả công việc": "Công ty Cổ phần Sói Đen là Công ty mẹ của Percas Studio - 1 đơn vị chuyên sản xuất Casual Games chất lượng cao trên đa nền tảng, phát hành ra thị trường toàn cầu. Hiện công ty đang cần tuyển dụng vị trí Unity Developer (Intern - Fresh - Junior Level), cụ thể công việc như sau:Sử dụng Unity để phát triển Mobile Games; phát hành trên Google Play và App Store; định hướng thị trường GlobalCùng team lên ý tưởng và giải pháp cho các tính năng trong game;Sửa lỗi và cải thiện tính năng, hiệu suất của game;Tích hợp SDK của các bên thứ 3 vào game;Phối hợp với các thành viên khác trong team để vận hành và tối ưu sản phẩm.",
  "Yêu cầu ứng viên": "Yêu thích và muốn gắn bó phát triển game mobileCó kiến thức về C# và Unity;Yêu thích game và chơi gameTinh thần trách nhiệm cao, chăm chỉ, cần cù trong công việc, có khả năng chịu được áp lực công việc cao;Khả năng làm việc độc lập và cộng tác nhóm tốt; chủ động trong công việcCó tinh thần lắng nghe, chia sẻ và sẵn sàng học hỏi các kiến thức công nghệ mới;Có khả năng đọc, hiểu và tìm kiếm các tài liệu bằng Tiếng Anh.Thái độ cầu thị - chưa có kinh nghiệm sẽ được đào tạo",
  "Quyền lợi": "Mức lương cạnh tranh, có cơ hội phát triển và làm việc với Unity (7.000.000 -10.000.000 với Fresh và Junior, 3.500.000 - 4.000.000 với Intern)Được đào tạo bởi Techlead cứngChính sách thưởng dự án minh bạch, rõ ràng và không giới hạn:Có cơ hội được tham gia và học hỏi với các đối tác lớn Google, Facebook, Unity, Tiktok;Được tham gia các khóa đào nâng cao năng lực, phát triển bản thân với nhiều kỹ năng khác ngoài chuyên môn;Tham gia các dự án Games chất lượng cao để phát triển bản thân;",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/07/2022"
},
{
  "name": "Công ty TNHH Vàng bạc Đá quý Việt Á",
  "Mô tả công việc": "- Chịu trách nhiệm thiết lập hệ thống máy chủ, mạng nội bộ, internet, wifi, máy chấm công.- Chịu trách nhiệm quản lý hệ thống server; hệ thống mạng nội bộ, sửa chữa và khắc phục sự cố máy tính, hệ thống mạng.- Quản lý các phần mềm của ứng dụng trong việc quản lý các công việc của doanh nghiệp.- Cung cấp các định hướng và hướng dẫn cho người dùng về các phương thức hoạt động của những phần mềm mới và các thiết bị máy tính.- Quản lý về hệ thống website của công ty chuyên nghiệp và hiệu quả.- Backup về dữ liệu file server, hệ thống website, thực hiện các chính sách bảo mật, khắc phục sự cố,…- Xây dựng cũng như quản lý hệ thống cơ sở vật chất, mạng công nghệ thông tin cho công ty- Lập kế hoạch bảo dưỡng định kỳ, sửa chữa, nâng cấp, mua mới các thiết bị vi tính, mạng vi tính phục vụ công tác tại các phòng ban thuộc công ty.- Hỗ trợ cài đặt phần mềm, phần cứng trên các thiết bị và hướng dẫn nhân viên công ty sử dụng những thiết bị mới được cài đặt này.",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học chuyên ngành Công nghệ thông tin, Điện tử, Viễn thông.- Có ít nhất 02 năm kinh nghiệm làm việc trong lĩnh vực Công nghệ thông tin tại vị trí tương đương.- Có kiến thức cơ bản về hệ thống, mạng, an toàn và bảo mật thông tin, có khả năng phân tích, tổng hợp, xử lý sự cố phần mềm/ xử lý sự cố hệ thống.- Tác phong làm việc năng động, cầu tiến, trung thực, kiên trì, có trách nhiệm với công việc.- Có sức khỏe tốt, nhiệt tình sáng tạo trong công việc, có khả năng làm việc nhóm, làm việc độc lập.",
  "Quyền lợi": "- Tháng lương thứ 13.- Các chế độ phúc lợi đầy đủ.- Trợ cấp ăn trưa và trợ cấp điện thoại hàng tháng- Môi trường làm việc trẻ trung, năng động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "Ngân Hàng TMCP An Bình",
  "Mô tả công việc": "Nghiên cứu, phát triển và thực thi kĩ thuật công nghệ mới, xu hướng công nghệ mang lợi thế cạnh tranhXây dựng kiến trúc giải pháp, thiết kế hệ thống, cơ sở dữ liệuPhát triển ứng dụng phần mềm (web, mobile App, Gateway,…) theo yêu cầu nghiệp vụ của các Khối kinh doanh và các đơn vị khác có liên quanPhát triển các công cụ tự động hoá hỗ trợ chương trình kinh doanhXây dựng tài liệu phần mềm, tài liệu kỹ thuậtHỗ trợ kiểm thử, đóng gói phần mềm và golive dịch vụ",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học trở lên chuyên ngành CNTT, Điện tử viễn thông, toán tin; Có kinh nghiệm tối thiểu 3 năm phát triển phần mềm trong lĩnh vực Tài chính, Ngân hàng, Viễn thôngAm hiểu kiến trúc microserviceAm hiểu về lĩnh vực data như bigdata + AI, data analysis, business intelligence (BI)Có kinh nghiệm triển khai các dự án phần mềm liên quan Web, AppCó kinh nghiệm xử lý ứng dụng đa luồng và chịu tải caoThành thạo công cụ và ngôn ngữ lập trình Java, Springboot,Spring MVC, Spring JDBC, Spring Security, Angular, JSF, code app Native,...Làm việc tốt với cơ sở dữ liệu Oracle, MSSQL, PostgreSql, MongoDB…Sử dụng tốt các công cụ lập trình như Netbean, IntelliJ, Xcode, Android studio, Visual studio code,....Hiểu biết về quy trình phát triển phần mềm.Hiểu biết về các chính sách / quy định / thủ tục về bảo mật thông tin và hệ thốngHiểu các mô hình phát triển phần mềm (ví dụ: Agile / Scrum) và các mô hình tổchức phát triển phần mềm trong cả các dự án nội bộ và bên ngoài",
  "Quyền lợi": "Mức lương cạnh tranh dựa trên Kiến thức, kinh nghiệm của mỗi cá nhân (Trao đổi khi trúng tuyển).Được hưởng chế độ Bảo hiểm theo luật lao động và chương trình ABBANK CARE (chế độ đãi ngộ, phúc lợi bổ sung dành cho toàn thể cán bộ nhân viên ABBANK).Chế độ nghỉ phép 13 ngày/năm (bao gồm 01 ngày nghỉ sinh nhật).Nơi làm việc tốt nhất Châu Á 2020 – 2021.Top 100 nhà tuyển dụng được yêu thích nhất năm 2020 – 2021 theo khảo sát từ website tuyển dụng CareerBuilder.Môi trường năng động và sáng tạo, phát huy tối đa năng lực bản thân, điều kiện làm việc tốt, đầy đủ phương tiện, thiết bị, có cơ hội tham gia đào tạo, thăng tiến, phát triển sự nghiệp.Tham gia các hoạt động văn hóa ngoại khóa (Team building, hội thao, văn nghệ...).Được vay ưu đãi (lãi suất hấp dẫn) dành cho cán bộ nhân viên ABBANK.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Ngân Hàng TMCP An Bình",
  "Mô tả công việc": "Nghiên cứu, phát triển và thực thi kĩ thuật công nghệ mới, xu hướng công nghệ mang lợi thế cạnh tranhXây dựng kiến trúc giải pháp, thiết kế hệ thống, cơ sở dữ liệuPhát triển ứng dụng phần mềm (web, mobile App, Gateway,…) theo yêu cầu nghiệp vụ của các Khối kinh doanh và các đơn vị khác có liên quanPhát triển các công cụ tự động hoá hỗ trợ chương trình kinh doanhXây dựng tài liệu phần mềm, tài liệu kỹ thuậtHỗ trợ kiểm thử, đóng gói phần mềm và golive dịch vụ",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học trở lên chuyên ngành CNTT, Điện tử viễn thông, toán tin; Có kinh nghiệm tối thiểu 3 năm phát triển phần mềm trong lĩnh vực Tài chính, Ngân hàng, Viễn thôngAm hiểu kiến trúc microserviceAm hiểu về lĩnh vực data như bigdata + AI, data analysis, business intelligence (BI)Có kinh nghiệm triển khai các dự án phần mềm liên quan Web, AppCó kinh nghiệm xử lý ứng dụng đa luồng và chịu tải caoThành thạo công cụ và ngôn ngữ lập trình Java, Springboot,Spring MVC, Spring JDBC, Spring Security, Angular, JSF, code app Native,...Làm việc tốt với cơ sở dữ liệu Oracle, MSSQL, PostgreSql, MongoDB…Sử dụng tốt các công cụ lập trình như Netbean, IntelliJ, Xcode, Android studio, Visual studio code,....Hiểu biết về quy trình phát triển phần mềm.Hiểu biết về các chính sách / quy định / thủ tục về bảo mật thông tin và hệ thốngHiểu các mô hình phát triển phần mềm (ví dụ: Agile / Scrum) và các mô hình tổchức phát triển phần mềm trong cả các dự án nội bộ và bên ngoài",
  "Quyền lợi": "Mức lương cạnh tranh dựa trên Kiến thức, kinh nghiệm của mỗi cá nhân (Trao đổi khi trúng tuyển).Được hưởng chế độ Bảo hiểm theo luật lao động và chương trình ABBANK CARE (chế độ đãi ngộ, phúc lợi bổ sung dành cho toàn thể cán bộ nhân viên ABBANK).Chế độ nghỉ phép 13 ngày/năm (bao gồm 01 ngày nghỉ sinh nhật).Nơi làm việc tốt nhất Châu Á 2020 – 2021.Top 100 nhà tuyển dụng được yêu thích nhất năm 2020 – 2021 theo khảo sát từ website tuyển dụng CareerBuilder.Môi trường năng động và sáng tạo, phát huy tối đa năng lực bản thân, điều kiện làm việc tốt, đầy đủ phương tiện, thiết bị, có cơ hội tham gia đào tạo, thăng tiến, phát triển sự nghiệp.Tham gia các hoạt động văn hóa ngoại khóa (Team building, hội thao, văn nghệ...).Được vay ưu đãi (lãi suất hấp dẫn) dành cho cán bộ nhân viên ABBANK.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/07/2022"
},
{
  "name": "Ngân Hàng TMCP An Bình",
  "Mô tả công việc": "Xây dựng các chỉ tiêu kinh doanh và quản lý hiệu quả trên kênh sốXây dựng chính sách marketing, chương trình thúc đẩy bán và tổ chức triển khai, marketing trên kênh sốNghiên cứu và đề xuất triển khai các chương trình gắn kết khách hàng, các chương trình hợp tác đối tác trên kênh sốNghiên cứu và đề xuất các phương pháp nhằm cải thiện và tăng cường hiệu quả của các phễu bán hàng để tối đa hóa giá trị từ các nền tảng số của ABB và các hành trình khách hàng liên quanNghiên cứu các nền tảng tiếp thị số và đề xuất triển khai trên cơ sở thấu hiểu khách hàng bằng dữ liệu và công nghệNghiên cứu và thử nghiệm các công nghệ marketing mới;",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học trở lên, có kinh nghiệm tối thiểu 3 năm làm việc trong lĩnh vực Tài chính, Ngân hàngKhả năng phân tích và khai phá dữ liệu; kỹ năng và kinh nghiệm về cách thức xây dựng chân dung khách hàngKhả năng nhận diện và phân tích xu hướng thị trườngKinh nghiệm xây dựng các chiến dịch, chương trình thúc đẩy bán hàngAm hiểu về nền tảng Martech, các công cụ sử dụng để thu hút và giữ chân khách hàngNhận diện rủi ro và giải pháp phòng ngừaKinh nghiệm lập và quản trị kế hoạch kinh doanhAm hiểu quy định, thông tư NHNN, các tiêu chuẩn thanh toán của tổ chức trung gian như Napas liên quan đến dịch vụ chuyển tiền, thanh toán hoá đơn, ví điện tử,…",
  "Quyền lợi": "Mức lương cạnh tranh dựa trên Kiến thức, kinh nghiệm của mỗi cá nhân (Trao đổi khi trúng tuyển).Được hưởng chế độ Bảo hiểm theo luật lao động và chương trình ABBANK CARE (chế độ đãi ngộ, phúc lợi bổ sung dành cho toàn thể cán bộ nhân viên ABBANK).Chế độ nghỉ phép 13 ngày/năm (bao gồm 01 ngày nghỉ sinh nhật).Nơi làm việc tốt nhất Châu Á 2020 – 2021.Top 100 nhà tuyển dụng được yêu thích nhất năm 2020 – 2021 theo khảo sát từ website tuyển dụng CareerBuilder.Môi trường năng động và sáng tạo, phát huy tối đa năng lực bản thân, điều kiện làm việc tốt, đầy đủ phương tiện, thiết bị, có cơ hội tham gia đào tạo, thăng tiến, phát triển sự nghiệp.Tham gia các hoạt động văn hóa ngoại khóa (Team building, hội thao, văn nghệ...).Được vay ưu đãi (lãi suất hấp dẫn) dành cho cán bộ nhân viên ABBANK.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Công ty Cổ phần Đào tạo trực tuyến Unica",
  "Mô tả công việc": "- Tham gia vào các dự án phát triển, vận hành và bảo trì các sản phẩm phần mềm, hệ thống của Công ty, là các hệ thống backend hoặc Web sử dụng ngôn ngữ lập trình PHP hoặc Notejs- Hướng dẫn khách hàng sử dụng sản phẩm- Lập báo cáo và đề xuất giải pháp tối ưu, nâng cao chất lượng sản phẩm",
  "Yêu cầu ứng viên": "- Ưu tiên tốt nghiệp đại học ngành CNTT, Điện tử viễn thông, ...- Có kiến thức, kỹ năng nền tảng tốt về lập trình hướng đối tượng và SQL.- Thành thạo kỹ năng code javascript, html, css, ưu tiên vuejs- Có kinh nghiệm lập trình Web sử dụng ngôn ngữ lập trình PHP hoặc Notejs",
  "Quyền lợi": "QUYỀN LỢI ĐẶC BIỆT KHI LÀM VIỆC TẠI UNICA:- Sản phẩm sử dụng nhiều công nghệ mới, cơ hội học hỏi và phát triển lớn- Lương cứng 15-25tr + Phụ cấp đến 1,5tr + Thưởng- Hỗ trợ 100% chi phí các khóa học tại công ty & 85% chi phí khóa học bên ngoài- Tháng lương thứ 13, thưởng vào các dịp Lễ, Tết, Sinh nhật,...- Môi trường làm việc trẻ trung, năng động, không gò bó- BHXH, BHYT, BHTN đầy đủ theo luật lao động, nghỉ phép năm và các ngày lễ, tết- Hoạt động team building, du lịch 2 lần/ năm- Nhiều cơ hội nâng cao năng lực bản thân và gia tăng thu nhập",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Đào tạo trực tuyến Unica",
  "Mô tả công việc": "- Tham gia vào các dự án phát triển, vận hành và bảo trì các sản phẩm phần mềm, hệ thống của Công ty, là các hệ thống backend hoặc Web-Sản phẩm edubit/ acabiz- Hướng dẫn khách hàng sử dụng sản phẩm- Lập báo cáo và đề xuất giải pháp tối ưu, nâng cao chất lượng sản phẩm",
  "Yêu cầu ứng viên": "- Ưu tiên tốt nghiệp đại học ngành CNTT, Điện tử viễn thông, ...- Có kiến thức, kỹ năng nền tảng tốt về lập trình hướng đối tượng và SQL.- Thành thạo kỹ năng code javascript, html, css, ưu tiên vuejs- Có kinh nghiệm lập trình Web sử dụng ngôn ngữ lập trình PHP hoặc Notejs",
  "Quyền lợi": "QUYỀN LỢI ĐẶC BIỆT KHI LÀM VIỆC TẠI UNICA:- Sản phẩm sử dụng nhiều công nghệ mới, cơ hội học hỏi và phát triển lớn- Lương cứng 15-25tr + Phụ cấp đến 1,5tr + Thưởng- Hỗ trợ 100% chi phí các khóa học tại công ty & 85% chi phí khóa học bên ngoài- Tháng lương thứ 13, thưởng vào các dịp Lễ, Tết, Sinh nhật,...- Môi trường làm việc trẻ trung, năng động, không gò bó- BHXH, BHYT, BHTN đầy đủ theo luật lao động, nghỉ phép năm và các ngày lễ, tết- Hoạt động team building, du lịch 2 lần/ năm- Nhiều cơ hội nâng cao năng lực bản thân và gia tăng thu nhập",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Ngân Hàng TMCP An Bình",
  "Mô tả công việc": "Nghiên cứu nhu cầu khách hàng và đề suất triển khai các giải pháp, sản phẩm, dịch vụ thông minh, đổi mới sáng tạo trên kênh sốLên kế hoạch số hoá các sản phẩm/dịch vụ Ngân hàngPhân tích và thiết kế hành trình khách hàng trên kênh sốXây dựng tài liệu mô tả yêu cầu dịch vụ; Phối hợp các khối kinh doanh xây dựng quy trình, quy định nghiệp vụ, hướng dẫn sử dụngXây dựng kịch bản kiểm thử và thực hiện kiểm thử dịch vụ; Giám sát quá trình Launching dịch vụTổ chức đào tạo; Hỗ trợ dịch vụ",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học trở lên, có kinh nghiệm tối thiểu 3 năm làm việc trong lĩnh vực Tài chính, Ngân hàngKhả năng phân tích và khai phá dữ liệu; kỹ năng và kinh nghiệm về cách thức xây dựng chân dung khách hàngKhả năng nhận diện và phân tích xu hướng thị trườngAm hiểu quy định, thông tư NHNN, các tiêu chuẩn thanh toán của tổ chức trung gian như Napas liên quan đến dịch vụ chuyển tiền, thanh toán hoá đơn, ví điện tử,...Có kiến thức về nghiệp vụ ngân hàng cơ bản, khả năng nghiên cứu và hiểu các nghiệp vụ đặc thù trong quá trình triển khai số hoá; khả năng viết tài liệu mô tả và phân tích nghiệp vụ.Am hiểu hệ thống và quy trình liên quan đến hoạt động ngân hàngTư duy đổi mới, sáng tạoCó hiểu biết về PCI DSSKhả năng sử dụng công cụ thiết kế luồng (như visio, iodraw,...)Khả năng sử dụng công cụ thiết kế trải nghiệm người dùng dạng wireframe (như Axure, Basamid,...)Có kỹ năng lập và quản trị kế hoạch",
  "Quyền lợi": "Mức lương cạnh tranh dựa trên Kiến thức, kinh nghiệm của mỗi cá nhân (Trao đổi khi trúng tuyển).Được hưởng chế độ Bảo hiểm theo luật lao động và chương trình ABBANK CARE (chế độ đãi ngộ, phúc lợi bổ sung dành cho toàn thể cán bộ nhân viên ABBANK).Chế độ nghỉ phép 13 ngày/năm (bao gồm 01 ngày nghỉ sinh nhật).Nơi làm việc tốt nhất Châu Á 2020 – 2021.Top 100 nhà tuyển dụng được yêu thích nhất năm 2020 – 2021 theo khảo sát từ website tuyển dụng CareerBuilder.Môi trường năng động và sáng tạo, phát huy tối đa năng lực bản thân, điều kiện làm việc tốt, đầy đủ phương tiện, thiết bị, có cơ hội tham gia đào tạo, thăng tiến, phát triển sự nghiệp.Tham gia các hoạt động văn hóa ngoại khóa (Team building, hội thao, văn nghệ...).Được vay ưu đãi (lãi suất hấp dẫn) dành cho cán bộ nhân viên ABBANK.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Công ty TNHH Hà Thắng",
  "Mô tả công việc": "- Lập trình, phát triển các dự án về các ứng dụng trên thiết bị di động Androi, IOS- Nghiên cứu các công nghệ mới để áp dụng trong xử lý big data.- Thực hiện các nhiệm vụ khác theo sự phân công của Quản lý trực tiếp- Cụ thể hơn sẽ nói trong buổi phỏng vấn",
  "Yêu cầu ứng viên": "-\tTốt nghiệp Cao đẳng trở lên chuyên ngành Công nghệ thông tin.-\tCó kinh nghiệm từ 6 tháng đến 1 năm trở lên cho các chức vụ liên quan đến lập trình viên.-\tCó khả năng tự tìm hiểu công nghệ mới.-\tĐọc, viết thành thạo tài liệu chuyên ngành.-\tThành thạo các ngôn ngữ lập trình C#, JavaScript.-\tCó khả năng thiết kế cơ sở dữ liệu.-\tSử dụng thành thạo các hệ quản trị cơ sở dữ liệu (SQL Server, MongoDB…)-\tCó kiến thức cơ bản về lập trình Web (MVC 5, 6), API (WebAPI), JavaScript …-\tSử dụng thành thạo Docker.-\tCó kiến thức tốt về kiến trúc hệ thống.-\tCó khả năng phân tích, tối ưu hệ thống để tăng tốc chương trình.-\tCó khả năng phối hợp làm việc nhóm.-\tCó khả năng diễn đạt, hỗ trợ khách hàng và đồng nghiệp.-\tTính tình: Năng động, sáng tạo, hòa đồng.Ưu tiên-\tBiết lập trình trên các thiết bị di động (mobile) là một lợi thế.-\tCó các sản phẩm thực tế đã được ứng dụng là một lợi thế.-\tBiết cài đặt, cấu hình, khắc phục lỗi máy chủ, mạng.-\tƯu tiên ứng viên đã có kinh nghiệm tham gia lập trình các sản phẩm đang hoạt động liên quan đến HIS.",
  "Quyền lợi": "- Mức lương thỏa thuận theo năng lực.- Được đào tạo thêm nhiều kiến thức, kỹ năng chuyên môn.- Được đóng BHYT, BHXH, nghỉ các ngày lễ tết ....theo quy định của luật Lao động- Cơ hội trở thành Leader rất lớn- Làm Việc từ thứ 2-  thứ 6",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Pentalog Việt Nam",
  "Mô tả công việc": "• Writing clean and reusable code with unit/functional tests and continually increasing your code quality.• Identifying bottlenecks and debugging our cross-platform application, toimprove performance.• Constantly raise your standard, learn new things and share knowledge with the rest of the team.• Partnering with other backend services teams to build products.",
  "Yêu cầu ứng viên": "• At least 2 years of experience as a Mobile Developer.• Have experience in React Native or other relevant skills.• Experience with ReactJS or VueJS can be welcomed also.• Have knowledge of OOP, anddesign patterns.• Having a good Agile/Scrum mindset.• Good logical thinking & problem-solving skills.• Good English skills are preferred.",
  "Quyền lợi": "• Agile teams, good teamwork, and a professional working environment. You can develop your career within an international company.• We are global, with many offices and projects all over the world. The opportunity to go onsite is always open.• We build the professional roadmap, support, and training onboard.• Free technical learning courses, foreign language courses (English, French).• Enjoy interesting activities: Coding challenges, PentaBar, Hackathon, ...• 100% of the salary is paid during the probation period.• Attractive salary and bonuses.• Social insurance payment is based on the full salary to keep your full benefits.• The premium healthcare package (Bao Viet 24/7 health insurance package + an annual health check-up);• Flexible working hours, no fingerprint timekeeping.• Working days: 5 days/week: from Monday to Friday (We don't encourage work overtime, please take the time for yourself).• Paid annual leave: 26 days (11 holidays +15 vacation days).• Being equipped with devices and subscriptions used for work (Laptop, Case, Smartphone...).• Enjoy bonding activities like team building, summer holiday, Christmas party, happy hour…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "Công ty TNHH Pentalog Việt Nam",
  "Mô tả công việc": "• Writing clean and reusable code with unit/functional tests and continually increasing your code quality.• Identifying bottlenecks and debugging our cross-platform application, to improve performance.• Constantly raise your standard, learn new things and share knowledge with the rest of the team.• Partnering with other backend services teams to build products.",
  "Yêu cầu ứng viên": "• At least 2 years of experience as a Mobile Developer.• Have experience in React Native or other relevant skills.• Experience with ReactJS or VueJS can be welcomed also.• Have knowledge of OOP, anddesign patterns.• Having a good Agile/Scrum mindset.• Good logical thinking & problem-solving skills.• Good English skills is preferred.",
  "Quyền lợi": "• Agile teams, good teamwork, and a professional working environment. You can develop your career within an international company.• We are global, with many offices and projects all over the world. The opportunity to go onsite is always open.• We build the professional roadmap, support, and training onboard.• Free technical learning courses, and foreign language courses (English, French).• Enjoy interesting activities: Coding challenges, PentaBar, Hackathon, ...• 100% of the salary is paid during the probation period.• Attractive salary and bonuses.• Social insurance payment is based on the full salary to keep your full benefits.• The premium healthcare package (Bao Viet 24/7 health insurance package + an annual health check-up);• Flexible working hours, no fingerprint timekeeping.• Working days: 5 days/week: from Monday to Friday (We don't encourage work overtime, please take the time for yourself).• Paid annual leave: 26 days (11 holidays +15 vacation days).• Being equipped with devices and subscriptions used for work (Laptop, Case, Smartphone...).• Enjoy bonding activities like team building, summer holiday, Christmas party, happy hour…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH PCB GRAPHTECH VIỆT NAM",
  "Mô tả công việc": "Tham gia vào các chương trình đào tạo chuyên nghiệp các phần mềm đảm nhiệm như: Altium, SOLIDWORKS, Altair...Hỗ trợ đội bán hàng trong việc giới thiệu thể hiện ưu điểm giải pháp phần mềm CAD/CAM/CAE/PLM hoặc MES/MOM/IIoT;Thực hiện cài đặt, cấu hình ứng dụng các phần mềm/ dịch vụ được triển khai tại khách hàng;Đào tạo, chuyển giao kỹ năng sử dụng phần mềm/ dịch vụ cho đối tác và khách hàng;Hỗ trợ, sử lý sự cố khách hàng trong quá trình sử dụng phần mềm và giải pháp;Tham gia vào các dự án Out Sourcing và các dữ án kỹ thuật phát triển sản phẩm công nghiệp mà PCB GraphTech thực hiện cho các đối tác trong và ngoài nước.",
  "Yêu cầu ứng viên": "Kỹ sư cơ khí, cơ điện tử, vật liệu, điện tử tốt nghiệp các trường Đại học kỹ thuật như Đại học Bách Khoa, Đại học Công nghiệp, Đại học Sư phạm Kỹ thuật,…Có kỹ năng sử dụng tốt các phần mềm thiết kế mạch in điện tử, gia công cơ khí như Altium Designer, SOLIDWORKS, các giải pháp mô phỏng...Có khả năng nghiên cứu tốt các tài liệu kỹ thuật bằng Tiếng Anh, đảm bảo khả năng nghe nói đủ để có thể tham gia giao tiếp với chuyên gia nước ngoài;Có kinh nghiệm trong đào tạo, chuyển giao, làm việc với khách hàng trong lĩnh vực CAD/CAM/CAE là một lợi thế.Có các chứng chỉ SOLIDWORKS, Altium Designer...Ưu tiên ứng viên có kinh nghiệm tham gia vào các dự án nghiên cứu, phát triển và thiết kế các loại sản phẩm công nghiệp khác nhau;Có khả năng làm việc dưới áp lực cao, tinh thần cầu thị, ham học hỏi, tích cực và chủ động trong công việc.Tính cách hướng ngoại, giao tiếp tốt, có tinh thần làm việc nhóm;Sẵn sàng đi công tác trong và ngoài nước.",
  "Quyền lợi": "Mức lương cạnh tranh (Lương cơ bản + hoa hồng/ thưởng)Làm việc trong môi trường quốc tế, trẻ trung & năng động.Được đào tạo chuyên ngành, nâng cao kiến thức bởi các chuyên gia nước ngoài.Làm việc trong giờ hành chính từ thứ 2 đến thứ 6, 8h sáng đến 17h chiều.Được hưởng đầy đủ quyền lợi theo quy định của Luật lao động và chính sách của công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN SALTLUX TECHNOLOGY",
  "Mô tả công việc": "• Tham gia đào tạo về Java, Java web và kỹ năng lập trình trong 2 tháng full-time (lý thuyết + đào tạo về công việc)• Tham gia các dự án thực tế làm việc với khách hàng Hàn Quốc và Châu Âu• Trao đổi và báo cáo công việc với đồng nghiệp ở Việt Nam và ở Hàn Quốc thông qua chat, email, và tài liệu• Các công việc khác do Quản lý phân công",
  "Yêu cầu ứng viên": "• Sinh viên năm cuối hoặc sinh viên mới ra trường học chuyên ngành CNTT hoặc tương đương• Không yêu cầu kinh nghiệm• Đã học lập trình căn bản với JAVA , HTML, CSS, JavaScript, SQL, MySQL, ...• Có niềm đam mê với công nghệ Java, Java Web• Ưu tiên các bạn đam mê: IoT, AI, Big Data, Công nghệ mới....• Tư duy logic tốt , nhanh nhẹn, ham học hỏi, tinh thần trách nhiệm cao, trung thực và cẩn thận• Ưu tiên (không bắt buộc) hiểu biết về Spring Framework, WebApi, Angular là lợi thế",
  "Quyền lợi": "• Đối với các bạn sinh viên thực tập, thù lao hỗ trợ 4,000,000đ/tháng. Sau thời gian thực tập được xem xét đánh giá ký hợp đồng chính thức với mức lương từ 500$ đến 800$ hoặc chế độ lương đặc biệt với thực tập sinh có thành tích xuất sắc.• Thưởng các giải thưởng sáng tạo công việc.• Làm việc tiếp xúc với các công nghệ mới nhất hiện nay cũng như được tiếp cận với dự án thực tế mang tầm cỡ quốc tế.• Được làm việc với các kỹ sư, chuyên gia công nghệ hàng đầu từ nước ngoài.• Tham gia các khóa học nội bộ/bên ngoài để nâng cao kiến thức công nghệ.• Có cơ hội được tham gia và tuyển chọn vào đội ngũ tài năng của công ty với các chính sách hấp dẫn và quy trình đào tạo bài bản, chuyên nghiệp.• Làm việc trong môi trường văn hóa mang đậm bản sắc Saltlux Technology: Chia sẻ, hợp tác, trẻ trung, năng động, và có cơ hội thăng tiến cao.• Gói thu nhập Hấp Dẫn (Thưởng lương tháng 13, lương kinh doanh,..).• Đầy đủ các chế độ Hưởng bảo hiểm y tế và bảo hiểm xã hội theo luật Việt Nam.• Chính sách phúc lợi theo quy định của Công ty đa dạng: Chăm sóc sức khỏe định kì hàng năm; Các hoạt động tri ân, chăm lo đời sống tinh thần CBNV, Teambuilding hàng quý, Summer trip hàng năm.Thời gian làm việc: Thứ 2 - Thứ 6Địa chỉ làm việc: Tòa nhà Viễn Đông – 36 Hoàng Cầu – Đống Đa – Hà Nội",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "CÔNG TY TRÁCH NHIỆM HỮU HẠN VALOFE VIỆT NAM",
  "Mô tả công việc": "- Tham gia vận hành các sản phẩm game Online của Công ty- Nghiên cứu tài liệu thiết kế game, tạo checklist, testcase- Lập báo cáo và theo dõi các chỉ số ingame hàng ngày, hàng tuần, hàng tháng- Lập kế hoạch sự kiện hàng tháng- Hỗ trợ test game khi có Update, bảo trì định kỳ và các lỗi phát sinh trong quá trình vận hành- Phân tích chỉ số sản phẩm, đưa ra các kiến nghị, kế hoạch hành động để đảm bảo đạt được các chỉ số KPI của dự án.",
  "Yêu cầu ứng viên": "- Yêu thích chơi game, ưu tiên các nhân sự có kinh nghiệm vận hành nhiều thể loại game trên thị trường ngoài Việt Nam- Có khả năng đọc, hiểu phân tích được các chỉ số sản phẩm game- Sử dụng thành thạo các ứng dụng văn phòng: Word, Excel, Power point…- Kinh nghiệm có liên quan từ 1 năm trở lên- Có khả năng đọc hiểu tiếng Anh, trao đổi thông tin ở mức trung bình.- Chăm chỉ, tỉ mỉ và cẩn thận.",
  "Quyền lợi": "-  Hưởng đầy đủ lương thưởng tháng 13, nghỉ phép và các chế độ phúc lợi xã hội: BHYT, BHXH, BHTN theo luật lao động hiện hành. Nghỉ hè, nghỉ sinh nhật hưởng 100% lương.-   Trợ cấp ăn trưa 1 triệu/ tháng. Trợ cấp hiếu hỉ, quà cáp lễ tết, sinh nhật,.. Trợ cấp cà phê, bánh kẹo, trà, gửi xe miễn phí-   Xét tăng lương định kỳ-   Cơ hội tham gia các dự án Mobile Game chất lượng cao để phát triển bản thân như game chiến thuật nhập vai, game phát triển thành trì mô phỏng, game hành động nhập vai góc nhìn ngang và rất nhiều các thể loại game khác trong tương lai-  Thời gian làm việc: 8am-5pm từ thứ 2 đến thứ 6 ( Nghỉ thứ 7 và Chủ Nhật)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty Cổ Phần UNIBEN",
  "Mô tả công việc": "Tham gia phát triển backend cho dự án hệ thống quản trị và điều hành doanh nghiệp mô hình mới - thông suốt giữa tất cả các phân hệ tính năng, đồng thời cung cấp một giải pháp đồng bộ giữa quản trị và phối hợp thực hiện công việc trên 1 công cụ duy nhất.Tham gia phát triển hệ thống quản lý bán hàng.Làm việc trực tiếp với Product Owner, chịu trách nhiệm viết mã nguồn, kiểm thử để hình thành ứng dụng hoàn chỉnh.Đảm bảo công việc hoàn thành đúng tiến độ với chất lượng cao.Xây dựng các tài liệu kỹ thuật và sổ tay để thể hiện chính xác thiết kế và mã ứng dụng.",
  "Yêu cầu ứng viên": "Cử nhân Đại học chuyên ngành CNTT - Phần mềm hoặc các nghành học có liên quan.Biết lập trình ứng dụng doanh nghiệp.Ít nhất 01 năm kinh nghiệm phụ trách các công việc liên quan, ưu tiên đã từng làm tại các công ty FMCG.Có kinh nghiệm về Java Spring, Spring Boot, Hibernate, MVC, Java EE, PostgreSQL, RESTful.Có tinh thần trách nhiệm trong công việc và làm việc tốt dưới áp lực cao.",
  "Quyền lợi": "- Thưởng tháng lương 13 và Thưởng theo doanh thu. Nơi làm việc linh động chỉ lên VP khi cần.- Hỗ trợ cơm trưa 50,000 VND/ngày. Tham gia đầy đủ chính sách Luật lao động: BHXH, BHTN...., theo mức lương ký trên HĐLĐ.- Thưởng Lễ, Tết, du lịch hàng năm...- Cơ hội học hỏi và thăng tiến.- Môi trường làm việc ổn định, lâu dài.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 26/07/2022"
},
{
  "name": "Công ty cổ phần hàng hải Vsico",
  "Mô tả công việc": "•\tThu thập, tìm hiểu nghiệp vụ và yêu cầu hệ thống nội bộ công ty ( 20-35trieu)•\tHỗ trợ, nội bộ công ty trong việc định hướng yêu cầu của sản phẩm•\tTạo, quản lý hệ thống tài liệu: tài liệu đặc tả hệ thống (System Requirement Specification), danh dánh các tính năng (Feature List), danh sách kịch bản sử dụng (Use case list), kịch bản chi tiết (Use case detail), ràng buộc nghiệp vụ (General Business Rules), bố cục sản phẩm (Wire frame),...•\tChịu trách nhiệm chính trong các buổi tìm hiểu và bàn giao nghiệp vụ (Knowledge Transfer)•\tLên ý tưởng giao diện tạo mock-up cho software và website công ty.•\tHỗ trợ Quản lý dự án trong quá trình nghiệm thu sản phẩm•\tHộ trợ Quản lý dự án trong việc xác định phân tích phản hồi của nội bộ công ty•\tHỗ trợ nhóm kiểm thử sản phẩm.•\tĐưa ra quy trình tối ưu hóa hệ thống quản trị doanh nghiệp.",
  "Yêu cầu ứng viên": "•\tTốt nghiệp đại học các ngành liên quan đến toán, khoa học máy tính, công nghệ thông tin, hoặc tương đương•\tCó nền tảng kiến thức về công nghệ thông tin và phát triển phần mềm•\tCó khả năng sử dụng tiếng Anh để nghiên cứu và viết tài liệu•\tCó kinh nghiệm tối thiểu 2 năm đảm nhiệm vị trí BA•\tCó kiến thức cơ bản về dữ liệu và truy vấn dữ liệu SQL,My SQL, Oracle•\tCó kiến thức và kỹ năng kiểm thử sản phẩm phần mềm•\tCó kiến thức sâu, kinh nghiệm về những quy trình, nghiệp vụ thông dụng liên quan đến kinh tế, tài chính, quản lý doanh nghiệp. Có kinh nghiệm, hiểu biết về quy trình, nghiệp vụ liên quan đến việc Multimodal transport,•\tChủ động, cầu tiến trong công việc; dám nghĩ, dám làm•\tƯu tiên có kính nghiệm làm việc với hệ thống issue tracking: Jira, Bugzilla… Có hiểu biết với PHP và Python, Java..",
  "Quyền lợi": "*Thưởng nhân các ngày lễ tết, sinh nhật cá nhân và các sự kiện đặc biệt của Công ty. Chế độ Du lịch hè hàng năm cty.Thưởng cuối năm lương ++.Trợ cấp ăn trưa; Xăng xe; Điện thoại* Môi trường làm việc năng động, thân thiện, cơ hội thăng tiến cao .* Được đào tạo, nâng cao nghiệp vụ chuyên môn.*Chế độ BHXH, BHYT, BHTN theo quy định của Nhà nước",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "Business Consultant (BC) là đại diện thay mặt FSOFT làm việc với các đối tác, khách hàng đa dạng trong tất cả các lĩnh vực Công nghệ. Các công việc chính của BC bao gồm:• Xác thực nhu cầu và độ phù hợp của các khách hàng Doanh Nghiệp khi nhận được đăng ký tư vấn giải pháp.• Phân tích các vấn đề Khách hàng gặp phải trong quá trình quản trị và vận hành Doanh nghiệp.• Tư vấn và triển khai giải pháp chuyên sâu tới khách hàng, đối tác. Tiếp nhận, đánh giá hiệu quả triển khai để tối ưu và đề xuất các giải pháp mới.• Đề xuất giải pháp công nghệ phù hợp qua việc thuyết trình và Demo.• Thương lượng phương án hợp tác và triển khai công nghệ• Phối hợp cùng bộ phận triển khai nhằm đảm bảo Giải pháp công nghệ được ứng dụng thành công cho Khách hàng.• Mở rộng mạng lưới quan hệ với các cấp quản lý và giám đốc của các Doanh Nghiệp.",
  "Yêu cầu ứng viên": "• Tư duy cởi mở, chủ động và ham học hỏi• Kỹ năng thuyết trình và giao tiếp tốt• Kỹ năng research• Khả năng tư duy và giải quyết vấn đề• Tinh thần cạnh tranh, quyết đoán trong công việc• Sẵn sàng tiếp nhận và học hỏi trong lĩnh vực mới để phát triển bản thân.• Kỹ năng lập kế hoạch và kiểm soát công việc, quản lý thời gian tốt• Ưu tiên:Tốt nghiệp đại học. Ưu tiên các trường: FTU, NEU, …",
  "Quyền lợi": "• Mức lương: 10 – 15 triệu (Thỏa thuận theo năng lực)• Thưởng cho thành tích cá nhân, thành tích của bộ phận và theo chính sách của Công ty• Lương tháng thứ 13 + thưởng cuối năm theo chính sách Công ty• Có chính sách review kết quả công việc và thu nhập hàng năm, và cơ hội thăng tiến lên các vị trí cao hơn• Được hỗ trợ tham gia các khóa đào tạo nâng cao chuyên môn & kỹ năng• Được nghỉ thứ 7 & CN và các dịp lễ theo quy định chung• Không gian làm việc thoải mái, môi trường năng động, thẳng thắn và thân thiện• Được tham gia định kỳ các chương trình team building, du lịch• Được tham gia đóng BHXH và BHYT theo quy định của nhà nước• Được cung cấp máy tính và trang thiết bị trong công việc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "CÔNG TY TNHH WEEGOON GLOBAL",
  "Mô tả công việc": "- Phát triển game 2D/3D trên nền tảng unity.- Làm công việc hấp dẫn, thú vị, luôn được sáng tạo.- Tham gia các dự án về game. Dev bằng Unity và các phần mềm lập trình khác.- Phối hợp với các thành viên trong team để hoàn thiện và tối ưu game: animation, UI, UX...- Đóng góp ý tưởng nội dung công việc.",
  "Yêu cầu ứng viên": "- Có kinh nghiệm lập trình trên Unity platform, C#.- Đã có sản phẩm tự phát triển hoặc làm việc trước đây là một lợi thế.- Có kiến thức chuyên sâu về lập trình hướng đối tượng.- Kiến thức và kinh nghiệm về Design Patterns, code gift- Kinh nghiệm cod game từ 6 tháng",
  "Quyền lợi": "- Thời gian làm việc: Từ thứ 2 đến thứ 6. Sáng 8:30h đến 17:30.- Nghỉ phép: 20 ngày phép/năm, cuối năm không nghỉ hết phép được tính vào lương.- Được đề xuất, xét thưởng và xét tăng lương định kỳ (thường là 6 tháng 1 lần). Hưởng mức lương xứng đáng với năng lực và theo thỏa thuận.- Được tham gia BHXH, BHYT, BHTN theo quy định của nhà nước.- Được hưởng các chế độ phúc lợi và các hoạt động văn hóa tập thể phong phú, đa dạng .+ Ăn hoa quả, ăn nhẹ mỗi buổi chiều.+ Các chế độ phúc lợi hấp dẫn như: nghỉ phép năm, thưởng Lễ, Tết, hiếu, hỷ, ngày sinh nhật, các ngày phụ nữ, ngày thiếu thi,...+ Tham gia các hoạt động tập thể sôi động của Công ty : Team Building, Du lịch, dã ngoại, …- Du lịch: một năm 3 lần trong và ngoài nước.- Được làm việc trong môi trường năng động với những quản lý tâm lý và những đồng nghiệp trẻ tuổi đầy nhiệt huyết.- Được những thách thức để chinh phục, nhiều cơ hội thăng tiến và phát triển.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "Công ty CP Phần mềm MOR",
  "Mô tả công việc": "Xây dựng, tìm kiếm và phát triển nguồn ứng viên dựa trên kế hoạch tuyển dụngLiên hệ ứng viên, sắp xếp lịch phỏng vấn, sơ vấn ứng viênCập nhật, lưu trữ và quản lý thông tin ứng viênThực hiện công tác tuyển dụng theo quy trình của công tyTham gia xây dựng, triển khai, thực hiện các chương trình truyền thông, xây dựng thương hiệu tuyển dụng, và giữ nhân viên gắn bó lâu dài với công tyCác trách nhiệm khác theo yêu cầu của quản lý",
  "Yêu cầu ứng viên": "Có từ 1 năm kinh nghiệm tuyển dụng trong lĩnh vực CNTTMạng lưới tuyển dụng rộng, đa dạngKỹ năng đánh giá, giao tiếp, truyền đạt và ra quyết định tốtYêu thích công việc nhân sựThái độ nghiêm túc, ham học hỏi, sẵn sàng hoàn thành nhiệm vụ được giaoBiết quản lý công việc và thời gian hiệu quảTiếng Anh tốt là một lợi thế lớn",
  "Quyền lợi": "Thu nhập khởi điểm: 10.000.000 - 20.000.000 + KPI/ thỏa thuận theo năng lựcLương tháng 13 + thưởng theo dự án + thưởng mềm theo hiệu quả công việc + thưởng tết + thưởng thâm niên....Xét tăng lương ít nhất 2 lần/năm (cố định) và theo hiệu quả công việcBonus có hạn và vô thời hạn các chứng chỉ về ngoại ngữ, IT (ISTQB, AWS, salesforce,…) từ 1tr - 5tr/ tháng. Tài trợ chi phí thi, học đối với 1 số chứng chỉ chuyên môn.Tham gia vào các dự án đa dạng, phát triển và ứng dụng các công nghệ mới nhất.Cơ hội làm việc và đào tạo ngắn/ dài tại nước ngoài.Công ty đang scale-up rất nhanh, rất nhiều cơ hội phát triển, thăng tiến.Hỗ trợ học tiếng Nhật, các khóa nâng cao kỹ năng chuyên môn.Làm việc từ thứ 2 đến thứ 6 trong môi trường trẻ, năng động. Thời gian làm việc linh hoạt. OT siêu hiếm, nếu OT nhận 150%, 200%, 300% lương.Các chế độ khác: bảo hiểm, xăng xe, teambuilding thường xuyên, du lịch hàng năm, nghỉ phép, …Chế độ chăm sóc sức khỏe toàn diện với MOR care.Nhiều hoạt động phong trào phong phú: clb đá bóng hàng tuần cũng nhiều giải bóng trong cả năm, clb thơ, cờ tướng, bi lắc,…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "OPEN WEB TECHNOLOGY",
  "Mô tả công việc": "To support our growth, Open Web Technology has an immediate opening for a Middle/ Senior Frontend Developer based in Danang, Vietnam. You will have the chance to join the technical team of our remote partner, pair programming, and onsite development. Our project development process follows Scrum methodology.Responsibilities:Analyze customer requirements and design solutions.Ensuring optimal performance of the application to specificationsProactively manage your workload, feeding back regularly in the event of any delay or change to delivery time-frame or scope of work.Work on other tasks assigned by the Team Leader.",
  "Yêu cầu ứng viên": "At least2 years (for Middle level)and4 years (for Senior level working as a Frontend developerExpertise and hands-on experience with technologies: Angular 9+ or ReactJs , Typescript, Rxjs, etcExperience in Vanilla Javascript, ESNext, Web APIsExperience in HTML5, CSS3, DOM, UI frameworks & libs (Bootstrap, Material, Tailwind …)Experience in integration of 3rd-party such as Google, Facebook, Stripe, Paypal…Preferably to be able to communicate in English.",
  "Quyền lợi": "Work in international dynamic environmentProvided laptop to workPerformance Review once a yearPremium PVI healthcare insurance, and annual health check-upAnnual leaves: at least 15 days and 20 days for senior positionPlus 3 wellness days, and 2 Illness days13th-month salary and senior bonus based on performanceGift or allowance for birthdays, weddings, sickness, funerals, etc.English & French class in office timeLunch allowance, light beverage and snack in office reboot zoneCompany trip & other team building activitiesSport clubs & many great activities",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Jits Innovation Labs",
  "Mô tả công việc": "Research system architecture models, ensure security and smooth connection between servicesResearch, build and optimize business processes, features, improve old processesAnalyze, statistics the strengths and weaknesses of similar products on the marketParticipate in the system software production process",
  "Yêu cầu ứng viên": "Good experience with JavaScript, Java, and Python programming languagesExperience with database management systems MySql, mongodb, Oracle...Good understanding of design pattern, MVC programming model, microservicesUnderstanding of cloud services AWS, Oracle... about streaming, security issues, connectivityStrong analytical and problem-solving skills and logical thinkingPriority is given to the ability to read and understand specialized English documents",
  "Quyền lợi": "Competitive salary package, negotiate desired salary according to capacity, 13th month salary, year end salary, project bonus, salary review every 6 months.Working from Monday - Friday, flexible working hours from 8:00 AM - 5:30 PM or 9:00 AM - 6:30 PM, lunch break from 12 PM - 1h30 PM, WFH culture is encouragedFully cover for tax and insurance, 12 days annual leaves and public holiday, computer and equipment provided.Work in open culture, flat company structure, encourage innovation, learning and developmentGet training and chance to work in international company, with large corporate client and projectOffer share equity for key person",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 24/07/2022"
},
{
  "name": "Công ty TNHH Phần mềm và Dịch vụ công nghệ STS",
  "Mô tả công việc": "Tham gia phát triển website thương mai điện tửTham gia thiết kế các front-end cho các website/app của công ty.Phối hợp với đội UX/UI Design và content xây dựng website/app.",
  "Yêu cầu ứng viên": "Thành thạo HTML5, CSS3, JS, Jquery, Javascript.Có khả năng làm việc với PHPCó kinh nghiệm làm với framework Js là một lợi thếCó kinh nghiệm làm việc với Knockoutjs và Magento là một lợi thếCó kinh nghiệm làm việc với Figma, Sketch là một lợi thếCó kinh nghiệm sử dụng Git, hiểu biết về Git FlowCó khả năng phân tích yêu cầu tốt.Chủ động trong công việc và tìm hiểu, học hỏi các công nghệ mới.Có khả năng tự học, tự tìm hiểu & đọc hiểu tài liệu",
  "Quyền lợi": "Lương từ 500-1200$ và đánh giá review định kìThưởng dự án và thưởng performanceChế độ BHXH theo luật Lao động, thẻ Bảo hiểm sức khỏe cho nhân viênNghỉ lễ theo quy địnhLàm việc từ Thứ 2 – Thứ 6, từ 8:30 đến 18:00, nghỉ trưa 12:00-13:30Không gian làm việc sáng tạo, có pantry, cafe,…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "Công ty TNHH Phần mềm và Dịch vụ công nghệ STS",
  "Mô tả công việc": "Tham gia vào các dự án phát triển phần mềm, thương mại điện tử, WebPhân tích, thiết kế và lập trình chức năng của website thương mại điện tử sử dụng nền tảng Magento 2Tối ưu hóa hiệu suất trang webXây dựng các tính năng mới cho trang web MagentoThực hiện các nhiệm vụ được giao để đáp ứng thời gian yêu cầuThiết và triển khai các thay đổi/ tiện ích mở rộng để đáp ứng các yêu cầu đề raTìm hiểu , phân tích, giải quyết các vấn đề tồn tạiPhân công công việc cho các thành viên trong nhóm ( vị trí Senior)Báo cáo và quản lý tiến độ công việc (vị trí Senior)",
  "Yêu cầu ứng viên": "Có ít nhất 6 tháng - 1 năm (vị trí Junior) hoặc 3 năm (vị trí Senior) kinh nghiệm về PHPHơn 1 năm kinh nghiệm với nền tảng Magento và modules (vị trí Senior)Có kinh nghiệm với 1 trong các CSDL: FDBMS, MySQL Postgres, MS SQL,../Hiểu biết về các mẫu thiết kếCó kinh nghiệm làm việc với các công cụ quản lý mã nguồn: CIT,SVN..Có kinh nghiệm với CI/CD và triển khai các ứng dụng lên GCP CloudCó kinh nghiệm với Magento và hệ thống CMS và e-ecomerce khácCó khả năng đọc và viết tài liệu bằng tiếng anhCó kinh nghiệm với máy chủ Linux hoặc Windows, triển khai và cấu hìnhCó kỹ năng làm việc nhóm tốtƯu tiên có kiến thức tốt về 1 trong những framework PHP như: Laravel, Cake PHP, Fuel, Symfony",
  "Quyền lợi": "Mức lương cực kì hấp dẫn theo năng lực, đánh giá tăng lương định kì13 tháng lương và thưởng thành tíchCó cơ hội thăng tiến và thể hiện bản thânĐược làm việc trong môi trường chuyên nghiệpĐược hưởng các chế độ BHXH theo luật Việt Nam, gói Bảo hiểm sức khỏe, sử dụng các dịch vụ ưu đãi của Tập đoàn Openasia",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "Tìm hiểu và thực hành quy trình tuyển dụng tại FPT Software Japan: Hỗ trợ xây dựng / chuẩn hóa bản mô tả công việc, Thực hành tuyển dụng tìm kiếm ứng viên, liên hệ sắp xếp lịch phỏng vấn, hỗ trợ phỏng vấn và hỗ trợ các thủ tục dành cho nhân viên mới.Quản lý hồ sơ và dữ liệu ứng viên.Hỗ trợ tổ chức hoạt động truyền thông tuyển dụng (Employer branding) và truyền thông nội bộ.",
  "Yêu cầu ứng viên": "Chăm chỉ, nhanh nhẹn, ham học hỏi. Sử dụng thành thạo Excel. Có khả năng tư vấn, cẩn thận tỉ mỉ trong công việcYêu thích công việc giao tiếp với ứng viên, năng nổ các hoạt động, networking cộng đồng.Có trình độ tiếng Nhật tối thiểu tương đương N3++ (không yêu cầu chứng chỉ) hoặc có thể đọc hiểu tốt các tài liệu tiếng Nhật và giao tiếp được cơ bản bằng tiếng Nhật.Ưu tiên ứng viên có thể làm việc Full-time (thứ 2- thứ 6) hoặc Partime tối thiểu 70% thời gian.Ưu tiên ứng viên đã có kinh nghiệm trong lĩnh vực đào tạo - tuyển dụng, đã tham gia các hoạt động Đoàn - Hội - CLB - Đội - Nhóm.Có thể làm việc tối thiếu 3 - 6 tháng",
  "Quyền lợi": "- Được đào tạo bài bản quy trình tuyển dụng chuyên nghiệp và phát triển các kỹ năng mềm, xây dựng network trong ngành IT và với nhiều trường Đại học, cơ sở giáo dục khối ngành kỹ thuật.- Nhận mức lương/ trợ cấp theo năng lực từ 3-7M/tháng (trao đổi chi tiết khi phỏng vấn) và có cơ hội trở thành nhân viên chính thức của FPT Software sau thực tập.- Làm việc trong môi trường năng động, chuyên nghiệp, trẻ trung.- Cơ hội tham gia các chương trình đào tạo, phát triển bản thân của tập đoàn FPT.- Được cung cấp trang thiết bị đầy đủ để phục vụ công việc.- Trải nghiệm môi trường văn hóa đặc trưng và làm việc tại một trong những khu Campus – văn phòng làm việc đẹp, hiện đại nhất Việt Nam.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "Khối Công nghệ thông tin - Viettel Telecom",
  "Mô tả công việc": "- Pentest với sản phẩm CNTT do Tổng Công ty Viễn thông Viettel phát triển và cung cấp cho khách hàng: sản phẩm đa dạng về chủng loại, nền tảng- Xây dựng hướng dẫn, đào tạo cho nhân sự phát triển của đơn vị về nội dung Lập trình an toàn, lỗ hổng ATTT ứng dụng.- Được làm việc với nhân sự có chuyên môn hàng đầu Việt Nam trong lĩnh vực ATTT qua hoạt động : đào tạo, Bug Bounty, training on Job.",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học loại Khá trở lên, chuyên ngành Công nghệ thông tin, Điện tử viễn thông, An toàn thông tin.- Thành thạo 1 ngôn ngữ lập trình (ưu tiên Java, Python,…).- Nắm vững về tiêu chuẩn OWASP – top 10 lỗi- Toeic 550 trở lên hoặc tương đương",
  "Quyền lợi": "- Thu nhập hấp dẫn tùy theo năng lực của từng cá nhân- Môi trường làm việc trẻ trung, năng động- Tham dự các dự án lớn, ứng dụng các công nghệ hàng đầu- Tham dự hội thảo chuyên ngành trên toàn thế giới- Lộ trình thăng tiến và phát triển sự nghiệp- Chế độ nghỉ mát và khám sức khỏe, đóng BHXH theo quy định của Luật lao động.Viettel tuyệt đối không thu bất cứ khoản tiền nào của ứng viên khi nộp hồ sơ tham gia dự tuyển và khi trúng tuyển vào làm việc tại Viettel.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "Công ty TNHH Phần mềm và Dịch vụ công nghệ STS",
  "Mô tả công việc": "Develop / maintain standalone/web application based on Java TechnologyIntegrate new technologies, components with existing platformsDevelop APIs integrated with other applications such as: POS, Mobile AppDesign and develop reports and Database functionsParticipate in research new technologies",
  "Yêu cầu ứng viên": "Have IT background.Minimum of 6 months - 1 year of experience developing Java EE applicationExperience in working with HTML / CSS / JavaScriptFamiliar with platforms, tools, development environment: Eclipse, git, maven …Have knowledge in SQL programming with at least one of the databases: Postgresql, MySQLUnderstand MVC models and coding standards.Skilled in using Agile tooling such as Jira.Good programming thinking, eager to learn new technologyTeamwork capability",
  "Quyền lợi": "Attractive salary (500-1200$)Performance based reward.Project reward according to working performance13th month salarySocial insurance, health insurance, unemployment insurance according to Labor LawsAdvanced employee health insuranceWorking hours: 8h30-18h30 (Lunch time: 1h30mins) from Mon-Fri.Days off: Saturday, Sunday, Christmas holidays and public holidays, New Year in accordance with the VN Labor Law.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ và Truyền thông Xtel",
  "Mô tả công việc": "Tham gia xây dựng, phát triển các dự án về Flutter Mobile App và tích hợp các công cụ hỗ trợ dự án (Facebook SDK, Firebase SDK, Google MAP SDK, Chart SDK...).Nghiên cứu tài liệu, giải pháp và tích hợp mô hình triển khai hệ thống (design pattern). Tạo thiết kế chi tiết và viết các tài liệu kỹ thuật chi tiết khi được yêu cầu.Nhận các yêu cầu công việc từ trưởng nhóm, quản lý trực tiếp.Báo cáo kế hoạch, kết quả công việc đã thực hiện cho trưởng nhóm, quản lý trực tiếp.",
  "Yêu cầu ứng viên": "Có kiến thức về CNTT,nắm và hiểu tốt về lập trình hướng đối tượngCó kiến thức cơ bản về ngôn ngữ Dart-Flutter FrameworkCó hiểu biết căn bản về ngôn ngữ lập trình Mobile native : Android(Java,Kotlin), IOS native (Swift)Có khả năng tư duy ổn , rõ ràng , mạch lạcYêu thích công nghệ Mobile , mong muốn nắm bắt được công nghệ liên quan đến Mobile và các hệ thống liên quanCó tinh thần trách nhiệm , chủ động trong công việc, kỹ năng làm việc nhóm",
  "Quyền lợi": "Được hưởng mức thu nhập cạnh tranh, tương xứng với năng lực.Phụ cấp: ăn trưa (800.000VNĐ/tháng)Phụ cấp gửi xeMôi trường làm việc thoải mái, chuyên nghiệp, năng động cùng đội ngũ nhân lực trẻ tuổiĐược tham gia các dự án lớn, tiếp xúc với những công nghệ mới, được hỗ trợ và đào tạo bởi các quản lý giàu kinh nghiệmHưởng mọi chế độ BHXH, BHYT, BHTN theo đúng quy định pháp luật Việt NamThưởng các dịp: Tết  Âm lịch, Tết dương lịch, 30/4, 2/9,...Tham gia các chương trình vui chơi/ dã ngoại/ teambuilding diễn ra thường niên mỗi tháng/ quý/ năm (sinh nhật các thành viên, talk show, dáng khỏe dáng xinh,...)Đánh giá năng lực 2 lần/năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Ngân Hàng TMCP An Bình",
  "Mô tả công việc": "1. Xây dựng kiến trúcXây dựng kiến trúc tích hợp, dịch chuyển các hệ thống của ABBank lên môi trường Cloud và tích hợp với môi trường On-premise.Viết code, xây dựng các demo và review code nhằm đảm bảo các team phát triển tuân theo kiến trúc.Xây dựng năng lực của khung tích hợp nội bộ, tự động hóa, khả năng tái sử dụng, khả năng bảo trì và tự động hóa nhiều nhất có thể.Xem xét và đề xuất các giải pháp nhằm cải tiến các hạn chế của kiến trúc hiện tại và mở rộng cho tương lai.Thúc đẩy các phương pháp kỹ thuật tốt nhất (ví dụ: test-driven development, tích hợp liên tục và triển khai tự động)Giữ vai trò chính trong việc cải tiển các ứng dụng hiện tại, xây dựng các ứng dụng mới, đảm bảo phần mềm ứng dụng được thiết kế, sản xuất, thử nghiệm và đáp ứng các yêu cầu kinh doanh một cách hiệu quả và hiệu suất tốt.Xây dựng, duy trì và đẩy mạnh Kiến trúc Agile nhằm hỗ trợ  thiết kế và kiến trúc của  việc cải tiến và vận hành hệ thốngXây dựng, duy trì, cải tiến các khả năng tự động hóa nhiều nhất có thể cho các yêu cầu phi chức năng xác định các thuộc tính của hệ thống như tính bảo mật, độ tin cậy, hiệu suất, khả năng bảo trì, khả năng mở rộng và khả năng sử dụng.2. Tham gia dự ánTham gia các dự án, cùng với các chuyên gia và người phát triển DevOps đóng góp vào việc xây dựng, phát triển kiến trúc.Xây dựng quy trình khuyến khích các chuyên gia và người phát triển  DevOps đóng góp vào sự phát triển kiến ​​trúc.Hướng dẫn và huấn luyện các thành viên trong đơn vị phát triển kiến thức, kỹ năng nhằm hoàn thành vai trò và công việc với hiệu quả cao.3. Các trách nhiệm khácTham gia xử lý rủi ro, kiểm toán công nghệ theo phân công.Thực hiện các công việc khác theo yêu cầu của Trưởng phòng và Giám đốc khối CNNH.",
  "Yêu cầu ứng viên": "Tốt nghiệp loại khá trở lên chuyên ngành Công nghệ thông tin, Toán tin, Điện tử viễn thông tại các trường Đại học thuộc khối khoa học kỹ thuật như: Đại học Bách khoa, Đại học Quốc gia…. hoặc chương trình lập trình viên Quốc tếKinh nghiệm công tác: Trên 5 nămTrình độ ngoại ngữ: Tiếng Anh.Có từ 2 năm kinh nghiệm trở lên làm việc với môi trường Cloud, tham gia xây dựng kiến trúc các dự án về cloud và dự án tích hợp liên quan tới API gateway, phát triển API, Microserives, Messaging, v.v…; đã từng làm việc, xây dựng kiến trúc cho môi trường Hybrid là lợi thế.Có kiến thức tốt về  các nền tảng và dịch vụ Cloud (AWS/Azure), DevOps/DevOpsSecCó các chứng chỉ về Cloud là lợi thế.",
  "Quyền lợi": "Mức lương cạnh tranh dựa trên Kiến thức, kinh nghiệm của mỗi cá nhân (Trao đổi khi trúng tuyển).Được hưởng chế độ Bảo hiểm theo luật lao động và chương trình ABBANK CARE (chế độ đãi ngộ, phúc lợi bổ sung dành cho toàn thể cán bộ nhân viên ABBANK).Chế độ nghỉ phép 13 ngày/năm (bao gồm 01 ngày nghỉ sinh nhật).Nơi làm việc tốt nhất Châu Á 2020 – 2021.Top 100 nhà tuyển dụng được yêu thích nhất năm 2020 – 2021 theo khảo sát từ website tuyển dụng CareerBuilder.Môi trường năng động và sáng tạo, phát huy tối đa năng lực bản thân, điều kiện làm việc tốt, đầy đủ phương tiện, thiết bị, có cơ hội tham gia đào tạo, thăng tiến, phát triển sự nghiệp.Tham gia các hoạt động văn hóa ngoại khóa (Team building, hội thao, văn nghệ...).Được vay ưu đãi (lãi suất hấp dẫn) dành cho cán bộ nhân viên ABBANK.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/07/2022"
},
{
  "name": "Ngân Hàng TMCP An Bình",
  "Mô tả công việc": "1. Triển khai và quản lý dự ánQuản lý các dự án CNTT được giao, lập kế hoạch chi tiết và thực hiện triển khai các dự án được giao bởi Trưởng phòng Quản trị CNTT và Giám đốc Khối CNNH.Ước tính và phân bổ nguồn lực cần thiết cho dự án.Thường xuyên đánh giá tình trạng của dự án và báo cáo kịp thời cho Trưởng phòng Quản trị CNTT, PMO, Giám đốc Khối CNNH, Giám đốc dự án, Nhà tài trợ và các bên liên quan.Quản lý các công việc hàng ngày của dự án. Chịu trách nhiệm đánh giá và đảm bảo chất lượng tổng thể của dự án trước khi bàn giao cho khách hàng.Đảm bảo sự tham gia và hợp tác của các bên liên quan trong dự ánChủ động đánh giá rủi ro và các vấn đề của dự án; thiết lập kế hoạch giảm thiểu/giải quyết rủi ro và thông tin, báo cáo kịp thời cho các bên liên quan.Cập nhật hồ sơ ngân sách, tiến độ, phạm vi, nguồn lực của dự ánChuẩn bị hồ sơ nghiệp vụ (business case) cho các dự án đầu tư CNTT của Ngân hàng (nếu được yêu cầu)Tham gia đánh giá, lựa chọn giải pháp CNTT (nếu được yêu cầu)Quản lý sự phụ thuộc của dự án, trao đổi với các PM khác nếu có sự phụ thuộc với các dự án khác.2. Cải tiến và đổi mới quy trình:Nghiên cứu các công nghệ mới / xu hướng ngành mới nhất, kiến ​​thức lĩnh vực ngân hàng; giao tiếp, chia sẻ và đào tạo cho các đồng nghiệp để nâng cao tính chuyên nghiệp và hiệu quả làm việcĐóng góp cải tiến các Hướng dẫn, Quy trình quản lý dự án CNTT.3. Các trách nhiệm khácQuản lý đối tác cung cấp dịch vụ CNTT; quản lý khách hàng sử dụng dịch vụ CNTT.Thực hiện các công việc khác theo yêu cầu của Trưởng phòng và Giám đốc khối CNNH.",
  "Yêu cầu ứng viên": "Tốt nghiệp loại khá trở lên chuyên ngành Công nghệ thông tin, Toán tin, Điện tử viễn thông tại các trường Đại học thuộc khối khoa học kỹ thuật như: Đại học Bách khoa, Đại học Quốc gia…. hoặc chương trình lập trình viên Quốc tếCó kiến thức tốt và am hiểu về Quản lý dự án; có chứng chỉ quản lý dự án quốc tế như PMP, ACP, Prince 2, … là lợi thếKinh nghiệm công tác: từ 2 năm trở lên quản lý dự án, trong đó đã triển khai các dự án về cơ sở hạ tầng và ứng dụng trong các công ty tài chính, Ngân hàng.Trình độ ngoại ngữ: Tiếng Anh thành thục 4 kỹ năng: nghe, nói, đọc, viếtCó kiến thức và kinh nghiệm về hệ thống CNTT trong lĩnh vực ngân hàng, tài chính.",
  "Quyền lợi": "Mức lương cạnh tranh dựa trên Kiến thức, kinh nghiệm của mỗi cá nhân (Trao đổi khi trúng tuyển).Được hưởng chế độ Bảo hiểm theo luật lao động và chương trình ABBANK CARE (chế độ đãi ngộ, phúc lợi bổ sung dành cho toàn thể cán bộ nhân viên ABBANK).Chế độ nghỉ phép 13 ngày/năm (bao gồm 01 ngày nghỉ sinh nhật).Nơi làm việc tốt nhất Châu Á 2020 – 2021.Top 100 nhà tuyển dụng được yêu thích nhất năm 2020 – 2021 theo khảo sát từ website tuyển dụng CareerBuilder.Môi trường năng động và sáng tạo, phát huy tối đa năng lực bản thân, điều kiện làm việc tốt, đầy đủ phương tiện, thiết bị, có cơ hội tham gia đào tạo, thăng tiến, phát triển sự nghiệp.Tham gia các hoạt động văn hóa ngoại khóa (Team building, hội thao, văn nghệ...).Được vay ưu đãi (lãi suất hấp dẫn) dành cho cán bộ nhân viên ABBANK.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/07/2022"
},
{
  "name": "Ngân Hàng TMCP An Bình",
  "Mô tả công việc": "1. Triển khai dự án và yêu cầu phát triển:Tham gia các dự án đầu tư công nghệ từ giai đoạn nghiên cứu giải pháp, thực hiện POC, đánh giá và đề xuất giải pháp phù hợp theo lộ trình, bao gồm lập bảng điểm, đánh giá cho điểm kỹ thuật các giải pháp phù hợp theo tiêu chuẩn công nghệ; tham gia lên phương án triển khai phù hợpThiết kế giải pháp/ chức năng, xây dựng tài liệu kiến trúc cho dự ánTư vấn và đề xuất giải pháp toàn diện cho một hay nhiều Yêu cầu phát triển dựa trên các nguyên tắc, tiêu chuẩn công nghệ.Quản lý, giám sát các thay đổi liên quan đến kiến trúc giải pháp nhằm đảm bảo tính toàn vẹn, quy chuẩn và nhất quán của hệ thống công nghệ.Thực hiện các công việc khác trong dự án theo phân công.2. Cải tiến:Nghiên cứu các xu hướng công nghệ mới.Tham gia xây dựng/thiết lập các tiêu chuẩn công nghệ phù hợp với mục tiêu phát triển của ABBank như đảm bảo tích hợp với các hệ thống hiện hành, ổn định, tính mở theo các công nghệ tiên tiến khác nhau, giảm thiểu rủi ro vận hành, đảm bảo cho việc sử dụng hiện tại và mở rộng tương lai, v.v...Đánh giá năng lực các hệ thống CNTT. Theo dõi và  lập kế hoạch đảm bảo tính sẵn sàng, hoạt động liên tục của các hệ thống và dịch vụ CNTT3. Các trách nhiệm khácTham gia xử lý rủi ro, kiểm toán công nghệ theo phân công.Thực hiện các công việc khác theo yêu cầu của Trưởng phòng và Giám đốc khối CNNH.",
  "Yêu cầu ứng viên": "Tốt nghiệp loại khá trở lên chuyên ngành Công nghệ thông tin, Toán tin, Điện tử viễn thông tại các trường Đại học thuộc khối khoa học kỹ thuật như: Đại học Bách khoa, Đại học Quốc gia….Kinh nghiệm công tác: Trên 5 năm, trong đó có từ 3 năm trở lên làm về kiến trúc CNTT.Trình độ ngoại ngữ: Tiếng Anh, theo quy định của ABB từng thời kỳAm hiểu, có kiến thức tốt về áp dụng, lựa chọn công nghệ trong ngành dịch vụ ngân hàng, tài chính cũng như đã thiết kế và xây dựng hệ thống công nghệ cho tổ chức có khối lượng giao dịch lớn trên cơ sở phù hợp với định hướng phát triển, an toàn và hiệu quả.v",
  "Quyền lợi": "Mức lương cạnh tranh dựa trên Kiến thức, kinh nghiệm của mỗi cá nhân (Trao đổi khi trúng tuyển).Được hưởng chế độ Bảo hiểm theo luật lao động và chương trình ABBANK CARE (chế độ đãi ngộ, phúc lợi bổ sung dành cho toàn thể cán bộ nhân viên ABBANK).Chế độ nghỉ phép 13 ngày/năm (bao gồm 01 ngày nghỉ sinh nhật).Nơi làm việc tốt nhất Châu Á 2020 – 2021.Top 100 nhà tuyển dụng được yêu thích nhất năm 2020 – 2021 theo khảo sát từ website tuyển dụng CareerBuilder.Môi trường năng động và sáng tạo, phát huy tối đa năng lực bản thân, điều kiện làm việc tốt, đầy đủ phương tiện, thiết bị, có cơ hội tham gia đào tạo, thăng tiến, phát triển sự nghiệp.Tham gia các hoạt động văn hóa ngoại khóa (Team building, hội thao, văn nghệ...).Được vay ưu đãi (lãi suất hấp dẫn) dành cho cán bộ nhân viên ABBANK.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "EVNFinance",
  "Mô tả công việc": "1. Làm việc với các đơn vị kinh doanh, nghiệp vụ để thu thập và làm rõ các yêu cầu nghiệp vụ của đơn vị.2. Phân tích nghiệp vụ, nghiên cứu, đề xuất giao diện người dùng, trải nghiệm người dùng cho các quy trình, sản phẩm, dịch vụ.3. Xây dựng bản mô tả yêu cầu người sử dụng (BRD), phân tích khả năng đáp ứng của hệ thống;4. Thực hiện phân tích và xây dựng tài liệu đặc tả yêu cầu nghiệp vụ, tài liệu thiết kế các trường hợp sử dụng (use case), giao diện mẫu (prototype, wireframe) và các quy trình nghiệp vụ (workflow) cho đội phát triển phần mềm.5. Tham gia triển khai xây dựng test case, thực hiện kiểm thử (test)6. Tương tác chặt chẽ với các bên liên quan để đảm bảo phối hợp và thực hiện đúng đắn các yêu cầu phát triển sản phẩm phần mềm.7. Các công việc khác liên quan được phân công theo nhu cầu công việc.",
  "Yêu cầu ứng viên": "1. Thái độ công việc: Có định hướng học tập, nghề nghiệp rõ ràng + Có mục tiêu đi làm phù hợp với văn hóa EVNFinance + Có thái độ tốt với công việc đã làm, doanh nghiệp đã làm.2. Năng lực: Bằng đại học khá trở lên. IQ tốt. EQ tốt. Năng lực chuyên môn BA tốt. Có kiến thức cơ bản trong ngành dịch vụ tài chính.3. Kỹ năng: Có kỹ năng lắng nghe tốt. Có kỹ năng phân tích và diễn đạt tốt. Có kỹ năng làm việc nhóm.4. Có kỹ năng chuyên môn BA tốt.",
  "Quyền lợi": "Lương thưởng cạnh tranhChế độ khám sức khỏe định kỳ hàng nămMôi trường làm việc hấp dẫnThời gian làm việc từ 8:30-17:30 các ngày từ thứ 2-6Chế độ bảo hiểm nâng caoĐược tham gia đầy đủ các chế độ bảo hiểm theo pháp luậtChế độ phụ cấp ăn ca và các phụ cấp theo yêu cầu công việc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/07/2022"
},
{
  "name": "Công ty TNHH Phương Nam Vina",
  "Mô tả công việc": "- Cắt HTML, CSS và code web theo bản thiết kế photoshop dựng sẵn.- Lập trình website sử dụng PHP và framework theo yêu cầu của công ty.- Chỉnh sửa, nâng cấp, cải tiến website theo nhu cầu sử dụng của khách hàng.- Một số công việc liên quan khác thuộc bộ phận kỹ thuật lập trình web.",
  "Yêu cầu ứng viên": "- Nam/nữ tốt nghiệp Trung cấp trở lên ngành CNTT hoặc các ngành có liên quan.- Thành thạo PHP, MySQL, HTML, CSS, biết sử dụng Adobe Photoshop, Bootstrap, Javascript.- Có tư duy lập trình, khả năng tự nghiên cứu, kỹ năng phân tích vấn đề và đưa ra giải pháp.- Trung thực, cẩn thận, chịu khó, tâm huyết với công việc, đạo đức nghề nghiệp tốt.- Ưu tiên ứng viên có kinh nghiệm lập trình PHP hoặc đã từng thực hiện các dự án web PHP.",
  "Quyền lợi": "- Lương CB: 10 - 20 triệu đồng / Tháng (Thỏa thuận theo năng lực, kinh nghiệm).- Thưởng năng suất làm việc, Thưởng cuối năm, Thâm niên công tác.- Đầy đủ các chế độ khác: BHYT, BHXH, BHTN, KPCĐ theo quy định của Nhà nước.- Chế độ nghỉ lễ Tết theo quy định Nhà nước, chế độ nghỉ mát và du lịch định kỳ hàng năm.- Được tham gia các hoạt động giải trí hàng tuần, hàng tháng do công ty tổ chức.- Chế độ lương thưởng, phúc lợi hấp dẫn dành cho nhân viên giỏi và tâm huyết.- Môi trường làm việc chuyên nghiệp, ổn định, thân thiện, có cơ hội thăng tiến.- Nhân viên được nhận việc và đi làm ngay nếu kết quả phỏng vấn đạt yêu cầu.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "NGÂN HÀNG THƯƠNG MẠI CỔ PHẦN KỸ THƯƠNG VIỆT NAM",
  "Mô tả công việc": "Key Accountabilities (1)1. Main tasks:1.1. Resource management:- Plan and forcast human resource needs to run the IT Division and execute porfilio of projects- Manage and track the number of employees of the department. Implement/coordinate personnel transfer or support activities between units.- The focal point to coordinate with the HR department to implement the recruitment program to meet the new staffing needs of the units in the division and other human resource programs according to the whole-row HR plan.- Receive information on personnel changes (leaving, transferring, changing titles, onboarding) and working status (maternity leave, unpaid leave, ...) in the Division.- Receive personnel recruitment requests, check and compare payroll for approval, confirm responses to the requesting unit, monitor recruitment progress/status- Participate in the implementation of programs to ensure human resources such as rotation program, intern, seasonal employee.1.2. Performance management and evaluation- Participating in the development and supervision of the mechanism for assigning, recording and evaluating the performance of employees... in the division to ensure adequate and quality resources are maintained.- Support the development and implementation, action plans of the block (including Action plan and KRA, KPI), monitor and promote the implementation of the unit's operation plan- Synthesize, analyze and evaluate the operation status of units in the block and report periodically1.3. HR cost management- Consolidate and report HR costs including OPEX/CAPEX, overtime, annual training and development budgets of internal units.Key Accountabilities (2)2. Risk management and compliance- Identify risks and coordinate with related units to propose methods to measure and minimize risks in operations3. Other responsibilities- Support the development and implementation of communication programs, organizational culture of the division- Other tasks as assigned by the unit manager",
  "Yêu cầu ứng viên": "Qualification:- University degree with majors in training: economics, finance, banking, foreign trade, human resource management- English proficiency requirementExperience:- Functional experiences and management experience (if any)- 5 years experience- Knowledge of human resource management- Mastering the legal provisions related to HR Administration",
  "Quyền lợi": "- Competitive salary; Two-month probationary period with 100% salary, including basic insurance payment- 13 months salary/year and with a performance bonus up to ~ 3 months salary- Working hours are flexible, employees can choose shifts from 7:30a.m to 09:00a.m- Agile environment, dynamic and international standards- Participate in many annual activities such as Team building, Active Saturday off, Year-end party,...- Join Techcombank Care with Bao Viet insurance package- Participating in the preferential loan program for employees- Have the opportunity to work directly with foreign experts, use frequently English- Have a clear career development path in the direction of Expert or in the direction of Manager",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
},
{
  "name": "Công ty TNHH MetaTech Labs Vietnam",
  "Mô tả công việc": "Tham gia kiểm thử để phát hiện các lỗi và phát triển các ứng dụng theo yêu cầu.Làm quen với việc đảm bảo tiến độ, chất lượng công việc và báo cáo thường xuyên tới quản lý.Tương tác học trên mô hình thực tế để thực hiện các yêu cầu, quy trình của dự án cùng với các thành viên trong nhóm dự án.",
  "Yêu cầu ứng viên": "Chăm chỉ, cẩn thận, nhanh nhẹnCó tinh thần trách nhiệm, chủ động trong công việcCó laptop",
  "Quyền lợi": "Được trang bị kiến thức chuyên môn nền tảng kiến thức chắc chắn & có kỹ năng xử lý thực tế tốt trong môi trường Công nghệĐược trợ cấp lương, thưởng trong quá trình thực tậpSau khi kết thúc thực tập nếu đạt sẽ được tuyển dụng vào làm chính thức hưởng đầy đủ chế độ BHXH, Nghỉ mát, team buildingĐược cấp giấy chứng nhận khi kết thúc thời gian thực tậpCơ hội làm việc trong dự án quốc tế",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN APZON IRS VIỆT NAM",
  "Mô tả công việc": "Tham gia xây dựng và phát triển sản phẩm phần mềm quản trị doanh nghiệp (ERP) của công tyTham gia vào quá trình phân tích và thiết kế hệ thống cho sản phẩm ERP của công tyGiải quyết các thách thức của các bài toán dữ liệu lớn cho các dịch vụ điện toán đám mây của công tyKiểm thử chức năng và sửa lỗi chương trìnhNghiên cứu, tìm hiểu và đề xuất giải pháp cho các dự án được giaoViết tài liệu kỹ thuật.",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học trở lên các trường chuyên ngành công nghệ thông tin, hoặc các trường đào tạo Lập trình viênSử dụng thành thạo ASP. NET, C#, Visual Studio.NET, .NET Framework, MS SQL, ADO.NET, DevExpressThành thạo HTML5, JQUERY, CSSƯu tiên biết về T-SQLCó kinh nghiệm 6 tháng trở lên.",
  "Quyền lợi": "Lương: Từ 10- 25 triệu, điều chỉnh lương: 2 lần/năm. Lương tháng 13Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo luật bảo hiểmBảo hiểm sức khoẻ Bảo Việt (Với nhân viên thâm niên > 3 năm)Ngày phép: 12 ngày/năm (Ngoài các ngày nghỉ lễ theo lịch nhà nước, có thêm 3-4 ngày nghỉ riêng theo chế độ công ty).Du lịch hàng nămCông tác phí (khi đi onsite các dự án)Thưởng vào các dịp lễ, tết.Tài trợ tham gia các hoạt động thể thao.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 10/08/2022"
},
{
  "name": "Công ty TNHH Công nghệ Kì diệu Miracles",
  "Mô tả công việc": "● Dịch vụ outsourcing phát triển phần mềm● Tiếp cận, khai thác khách hàng mới, phát triển các cơ hội kinh doanh mới● Chăm sóc khách hàng và hỗ trợ khách hàng trong quá trình thực hiện dự án● Quản lý công nợ phải thu khách hàng và tình hình bàn giao của từng dự án từ bộ phận vận hành nhằm theo dõi doanh thu định kỳ● Tham gia vào hoạt động cải tiến và hoàn thiện các quy trình – tài liệu bán hàng và marketing của công ty (profile, portfolio, website giới thiệu…)",
  "Yêu cầu ứng viên": "● Có từ 1 năm kinh nghiệm làm Sale IT Outsourcing● Tiếng Anh thành thạo trong công việc● Có kỹ năng trình bày, kỹ năng đàm phán với khách hàng● Có khả năng giao tiếp tự tin● Có tinh thần trách nhiệm cao, kỷ luật tốt● Có khả năng làm việc độc lập/teamwork tốt",
  "Quyền lợi": "● Mức lương: lương cứng + com (hoặc offer theo năng lực)● Lương tháng 13● Làm việc trong môi trường năng động, trẻ trung, hướng tới hiệu quả công việc● Nghỉ Thứ 7 - Chủ Nhật● Du lịch hàng năm● Chế độ BHXH, BHYT, BHTN theo Luật lao động● Thưởng ngày lễ, Tết âm lịch, Tết dương lịch",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY TNHH MIAGI SOLUTION",
  "Mô tả công việc": "● Tham gia vào các dự án outsource với nhiều đối tác lớn, xây dựng và phát triển các dự án PHP theo yêu cầu của khách hàng.● Tham gia các công đoạn tìm hiểu yêu cầu, phân tích, thiết kế, nghiên cứu công nghệ khi được phân công.● Tham gia các khóa đào tạo liên quan đến công việc do công ty tổ chức.● Chi tiết trao đổi cụ thể khi phỏng vấn.",
  "Yêu cầu ứng viên": "● Tốt nghiệp CĐ/ĐH chuyên ngành CNTT hoặc các chuyên ngành liên quan;● Chấp nhận sinh viên năm cuối có thể làm fulltime;● Có từ 06 tháng kinh nghiệm làm việc với PHP: Thiết kế chi tiết, coding, unit testing, bug fixing;● Có kinh nghiệm làm việc với một trong các Framework: Laravel, CakePHP, Yii, Zend..● Đam mê và có khả năng học hỏi cái mới nhanh;● Nhanh nhẹn, tích cực trong công việc và có tinh thần cầu tiến;● Sẵn sàng học hỏi phương pháp và kỹ thuật mới;● Có khả năng làm việc độc lập và làm việc theo nhóm.",
  "Quyền lợi": "● Mức lương khởi điểm hấp dẫn (up to 12M) tuỳ thuộc năng lực và kinh nghiệm làm việc;● Thưởng tháng 13, thưởng lễ Tết & thưởng lợi nhuận, thâm niên;● Review lương định kì 02 lần/năm;● Phụ cấp tiếng Nhật lên đến 5.000.000 VNĐ với các chứng chỉ tiếng nhật (N1-N3);● Phụ cấp ăn trưa, phụ cấp gửi xe, beauty care,...lên đến 800.000 VNĐ/tháng● Hỗ trợ thiết bị trong quá trình làm việc;● Khám sức khoẻ định kỳ 1 lần/năm;● Nghỉ phép 12 ngày/năm, BHXH,BHYT và các ngày nghỉ theo quy định; Ngoài ra, khi làm việc tại Miagi cứ 2 năm sẽ hưởng thêm 01 ngày nghỉ có lương;● Môi trường làm việc chuyên nghiệp, hiện đại, trẻ trung với nhiều hoạt động văn hoá tập thể phong phú, đa dạng: du lịch, team building, nghỉ dưỡng, party sự kiện, Tea Break thứ 4 hàng tuần...● Tham gia các buổi training của công ty và lớp đào tạo tiếng Nhật;",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH MIAGI SOLUTION",
  "Mô tả công việc": "● Tham gia phát triển dự án web sử dụng Ruby như Ruby on Rails;● Xây dựng kế hoạch và quản lý tiến độ lập trình theo kế hoạch;● Thiết kế, coding và kiểm thử hệ thống hoặc chức năng sau khi hoàn thành;● Hỗ trợ, đưa ra giải pháp cho các vấn đề kỹ thuật của dự án.",
  "Yêu cầu ứng viên": "● Tốt nghiệp CĐ/ĐH chuyên ngành CNTT hoặc các chuyên ngành liên quan● Từ 3 năm kinh nghiệm làm việc với Ruby (Rails) làm việc với các công việc sau: Thiết kế chi tiết, coding, unit testing, bug fixing;● Có kinh nghiệm thiết kế cơ sở dữ liệu, thiết kế cơ bản, thiết kế chi tiết, UML● Sử dụng thành thạo HTML, CSS, JavaScript, Jquery, Bootstrap, JSON, XML ...● Nắm chắc kiến thức lập trình hướng đối tượng (OOP), mô hình MVC, design pattern...● Sử dụng thành thạo các công cụ quản lý Source Code như Git, SVN...● Sẵn sàng học các công nghệ mới● Ưu tiên có hiểu biết về 1 trong các framework Vue, React",
  "Quyền lợi": "● Mức lương khởi điểm hấp dẫn (từ 20.000.000 VNĐ đến 35.000.000 VNĐ)● Thưởng tháng 13, thưởng lễ Tết & thưởng lợi nhuận, thâm niên;● Review lương định kì 02 lần/năm;● Phụ cấp ăn trưa, phụ cấp gửi xe, beauty care,...● Hỗ trợ thiết bị trong quá trình làm việc;● Khám sức khoẻ định kỳ 1 lần/năm;● Nghỉ phép 12 ngày/năm, BHXH,BHYT và các ngày nghỉ theo quy định;● Môi trường làm việc chuyên nghiệp, hiện đại, trẻ trung với nhiều hoạt động văn hoá tập thể phong phú, đa dạng: du lịch, team building, nghỉ dưỡng, party sự kiện, Tea Break thứ 4 hàng tuần...● Tham gia các buổi training của công ty và lớp đào tạo tiếng Nhật;",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ THÔNG TIN VÀ TRUYỀN THÔNG GTEL",
  "Mô tả công việc": "-\tThiết kế, xây dựng hệ thống Mạng/ Bảo mật-\tNghiên cứu các giải pháp về Bảo mật, ATTT-\tTham gia các dự án CNTT từ lúc bắt đầu dự án đến khi kết thúc dự án (thiết kế, viết tài liệu, triển khai, đào tạo, vận hành)",
  "Yêu cầu ứng viên": "• Tốt nghiệp các chuyên ngành CNTT - Điện tử viễn thông - An toàn thông tin• Đã có 1 – 2 năm kinh nghiệm tại một trong các lĩnh vực sau: System/Network security, Hệ thống thông tin, An toàn thông tin• Có 1 – 2 kinh nghiệm tham gia triển khai các hạ tầng CNTT tại Trung Tâm Dữ Liệu• Có kinh nghiệm thực tế trong các công nghệ như: Firewall, IPS/IDS, Endpoint security, CA, DLP, SIEM, APT, Anti-DDoS, Threat Intelligence, Pentest là một lợi thế• Có kiến thức cơ bản về kiến trúc, lỗ hổng ATTT trên một trong các nền tảng sau: Web, HĐH (Windows/Linux), Network• Có kiến thức về Pentest là một lợi thế• Có các chứng chỉ về mạng, bảo mật là một lợi thế• Kỹ năng làm việc nhóm/ độc lập• Kỹ lập kế hoạch và năng phân bổ thời gian• Kỹ năng khái quát, tư duy logic, phân tích và giải quyết vấn đề• Thuyết trình, trình bày giải pháp• Đọc tài liệu Tiếng Anh",
  "Quyền lợi": "-\tLương cứng từ 15-25 triệu/tháng (net)-\tLương tháng thứ 13, Thưởng các dịp Lễ Tết, Thưởng định kỳ. Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến-\tHỗ trợ ăn trưa tại công ty-\tĐược đóng BHXH, BHYT, BHTN-\tChế độ ngày sinh nhật, tiền đồng phục 5tr/năm-\tTham gia các hoạt động liên hoan, sự kiện, teambuilding công ty tổ chức, du lịch hàng năm theo quy định-\tNghỉ phép, lễ tết theo quy định của Nhà nước-\tĐược hưởng các chính sách phúc lợi theo quy định của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 29/07/2022"
},
{
  "name": "Công ty Cổ phần GIHOT",
  "Mô tả công việc": "Thiết kế, xây dựng và phát triển một Sidechain dành riêng cho hệ sinh thái COGIXây dựng và duy trì các ứng dụng blockchain cho Sidechain: Browser Wallet, Mobile Wallet, Bridges, Swap,...Viết và kiểm định các hợp đồng thông minh cho các tính năng mớiDuy trì một codebase mạnh và chất lượng, cải thiện hiệu suất của hệ thống backendLàm việc trên các hệ thống backend với yêu cầu cao về tính khả dụng, khả năng mở rộng, sự bảo mật, khả năng bảo trìViết code chất lượng, kỹ, rõ ràng, đơn giản và có thể bảo trì; viết tài liệu",
  "Yêu cầu ứng viên": "Kỹ năng phát triển Blockchain: Có kinh nghiệm với Solidity, Web3, Ether.js, ...Kỹ năng phát triển Backend: Có kinh nghiệm với hệ thống Backend được viết bằng NodeJS, Golang hoặc C ++Chuyên môn về Database framework bằng cách sử dụng bất kỳ loại ORM nàoKinh nghiệm về vận hành / cấu trúc Cơ sở dữ liệu (SQL và noSQL), Storage, Analysis System, Load Balancing,...Tư duy sáng tạo, đam mê với việc phát triển Backend và hệ thốngLàm việc với mô hình SCRUM / AgileKỹ năng DevOps là một điểm cộngKỹ năng tiếng Anh là một điểm cộng",
  "Quyền lợi": "Được đào tạo bởi những leader dày dặn kinh nghiệm và đầy tâm huyếtTham gia các dự án lớn, hợp tác với các đối tác quốc tếLương NET, tương xứng với năng lực - Review lương 2 lần/ nămChế độ thưởng hấp dẫn:Thưởng 2 -3 tháng lương, thưởng cổ phiếu công ty theo quỹ ESOP vào cuối nămThưởng dự án, thưởng Token đối với các dự án GamefiThưởng lễ tết, thưởng đột xuất...Đóng BHXH đầy đủ, Nghỉ phép 16 ngày/ năm, nghỉ lễ-Tết theo quy địnhTeam-building, sinh nhật, tiệc theo mùa... và các hoạt động gắn kếtMôi trường làm việc vui vẻ, thoải mái, trẻ trung, thân thiện; Sếp cực kỳ tâm lýBao Cơm trưa, OT có cơm tối (mỗi suất ăn 45k), trà, café, đồ ăn vặt thoải máiNhiều chế độ phúc lợi và đãi ngộ khác chắc chắn không làm bạn thất vọng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ NOTA VIỆT NAM",
  "Mô tả công việc": "1. Game Hyper Casual- Xây dựng ý tưởng, thiết kế kịch bản cho game- Tạo Game Design Documents chi tiết cho sản phẩm từ gameplay, level design,... cho đến trải nghiệm và giao diện người dùng.- Thiết kế mechanic, game rule và đảm bảo mọi thứ cân bằng một cách hợp lý.- Tạo levels, missions,... để tạo trải nghiệm tốt nhất cho người chơi với lối chơi sáng tạo, gây nghiện.- Xây dựng meta game và có lộ trình phát triển hợp lý.- Tham gia phân tích, đánh giá, tối ưu sản phẩm theo biểu đồ.- Theo dõi chỉ số, phân tích và đưa ra các action phù hợp giai đoạn dự án.- Cập nhật, nghiên cứu, phân tích thị trường, cung cấp prototypes để thúc đẩy các ý tưởng sáng tạo2. Game Slot-\tXây dựng ý tưởng, thiết kế kịch bản cho game-\tTạo Game Design Documents chi tiết cho sản phẩm từ gameplay, level design,... cho đến trải nghiệm và giao diện người dùng.-\tThiết kế mechanic, game rule và đảm bảo mọi thứ cân bằng một cách hợp lý.-\tTạo levels, missions,... để tạo trải nghiệm tốt nhất cho người chơi với lối chơi sáng tạo, gây nghiện.",
  "Yêu cầu ứng viên": "- Đã có sản phẩm dòng game hyper casual.- Kỹ năng tư duy, sáng tạo về UI, UX- Cởi mở, chủ động giao tiếp, tương tác và kết hợp công việc với đồng đội.- Đọc hiểu tài liệu tiếng Anh tốt là 1 lợi thế",
  "Quyền lợi": "- Thưởng cuối năm cố định tháng lương 13, thưởng hiệu quả kinh doanh năm theo doanh thu sản phẩm từ 1->3+ tháng lương tùy theo khả năng đóng góp và vai trò dự án.- Các hoạt động văn hóa, sự kiện theo tháng, chế độ nghỉ mát, teambuilding 2 lần/năm- Môi trường làm việc năng động, thoải mái.- Tự do thể hiện bản thân, tự chủ hoàn toàn về công việc, thời gian.- Trà, coffee, hoa quả phục vụ hàng ngày.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần GIHOT",
  "Mô tả công việc": "- Phối hợp với team lên ý tưởng, định hướng concept UI cho game- Thiết kế UI assets (frame, button, item, text, banner, map, background,....) theo quy chuẩn chung- Thiết kế giao diện tính năng của game dựa trên mô tả của Game Designer- Hỗ trợ thiết kế các sản phẩm social media",
  "Yêu cầu ứng viên": "- Có đam mê với game mobile thị trường toàn cầu, đặc biệt là game Mid-core- Tối thiểu 1 năm kinh nghiệm thiết kế trong lĩnh vực game web/mobile- Có kỹ năng vẽ tay tốt hoặc vẽ máy tốt- Thành thạo sử dụng Photoshop, biết thêm các công cụ thiết kế khác là một lợi thế- Có kiến thức và tư duy về bố cục, hình khối và màu sắc tốt- Thích đu trend (bắt kịp xu hướng, xu thế thẩm mỹ)- Có khả năng làm việc chủ động, độc lập, cũng như làm việc nhóm- Tinh thần làm việc chuyên nghiệp, có trách nghiệm, thích tìm tòi học hỏi- Trung thực, thẳng thắn trong quá trình trao đổi công việc.",
  "Quyền lợi": "Được đào tạo bởi những leader dày dặn kinh nghiệm và đầy tâm huyếtTham gia các dự án lớn, hợp tác với các đối tác quốc tếLương NET, tương xứng với năng lực - Review lương 2 lần/ nămChế độ thưởng hấp dẫn:Thưởng 2 -3 tháng lương, thưởng cổ phiếu công ty theo quỹ ESOP vào cuối nămThưởng dự án, thưởng Token đối với các dự án GamefiThưởng lễ tết, thưởng đột xuất...Đóng BHXH đầy đủ, Nghỉ phép 16 ngày/ năm, nghỉ lễ-Tết theo quy địnhTeam-building, sinh nhật, tiệc theo mùa... và các hoạt động gắn kếtMôi trường làm việc vui vẻ, thoải mái, trẻ trung, thân thiện; Sếp cực kỳ tâm lýBao Cơm trưa, OT có cơm tối (mỗi suất ăn 45k), trà, café, đồ ăn vặt thoải máiNhiều chế độ phúc lợi và đãi ngộ khác chắc chắn không làm bạn thất vọng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần GIHOT",
  "Mô tả công việc": "Xây dựng phát triển các tính năng mới trên ứng dụng back-end serverDebug và khắc phục các sự cố gặp phải trong ứng dụngNghiên cứu các công nghệ, kỹ thuật mới, thực hiện các nhiệm vụ khác được giao",
  "Yêu cầu ứng viên": "Có kiến thức chuyên ngành Lập trình /Công nghệ thông tin/Khoa học máy tínhAm hiểu các ngôn ngữ JavaScript/TypeScript/NodeJS, có kinh nghiệm làm việc với MongoDB, Google Cloud Firebase (Authentication, Realtime Database, Functions). Ngoài ra có kiến thức lập trình hướng đối tượng OOP như Java/C# là một lợi thế.Nắm vững kiến thức lập trình, cấu trúc dữ liệu và giải thuậtƯu tiên ứng viên: đã từng có kinh nghiệm xây dựng ứng dụng back-end ServerKỹ năng research xử lý các vấn đề, khả năng thích ứng nhanh với công việc, với các kỹ thuật mớiKhả năng làm việc độc lập và làm việc nhómTinh thần học hỏi và nâng cao trình độ bản thân, tinh thần trách nhiệm trong công việc",
  "Quyền lợi": "Được đào tạo bởi những leader dày dặn kinh nghiệm và đầy tâm huyếtTham gia các dự án lớn, hợp tác với các đối tác quốc tếLương NET, tương xứng với năng lực - Review lương 2 lần/ nămChế độ thưởng hấp dẫn:Thưởng 2 -3 tháng lương, thưởng cổ phiếu công ty theo quỹ ESOP vào cuối nămThưởng dự án, thưởng Token đối với các dự án GamefiThưởng lễ tết, thưởng đột xuất...Đóng BHXH đầy đủ, Nghỉ phép 16 ngày/ năm, nghỉ lễ-Tết theo quy địnhTeam-building, sinh nhật, tiệc theo mùa... và các hoạt động gắn kếtMôi trường làm việc vui vẻ, thoải mái, trẻ trung, thân thiện; Sếp cực kỳ tâm lýBao Cơm trưa, OT có cơm tối (mỗi suất ăn 45k), trà, café, đồ ăn vặt thoải máiNhiều chế độ phúc lợi và đãi ngộ khác chắc chắn không làm bạn thất vọng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "ReactPlus JSC",
  "Mô tả công việc": "•\tLà cầu nối giữa khách hàng, đội dự án và các bộ phận liên quan dự án để trao đổi, Q&A, truyền đạt các chỉ thị, yêu cầu của khách hàng cho team ở offshore; ( dự án nhà mạng di động lớn của Nhật)•\tLàm việc trực tiếp với khách hàng Nhật và cùng thực hiện công việc với khách hàng từ công đoạn định nghĩa yêu cầu, thiết kế, phát triển;•\tCùng với team ở offshore tìm hiểu nguyên nhân và đề xuất hướng giải quyết các vấn đề phát sinh;•\tKết hợp với PM lên kế hoạch và giám sát tiến độ thực hiện dự án;•\tThực hiện kiểm tra chất lượng sản phẩm đầu ra của dự án trước khi bàn giao cho khách hàng;•\tCác công việc khác theo yêu cầu của cấp trên.",
  "Yêu cầu ứng viên": "•\tTrình độ tiếng Nhật tương đương N2, có khả năng giao tiếp tốt;•\tCó 2 năm kinh nghiệm ở 1 trong số các ngôn ngữ lập trình sau: Java/iOS/React/Native/Ruby/Python/PHP•\tCó từ 1 năm KN BrSE•\tTính cách hòa đồng, có khả năng xử lý tình huống tốt, cẩn thận, có trách nhiệm và chịu được áp lực trong công việc;•\tCó kinh nghiệm làm outsourcing cho khách hàng Nhật.",
  "Quyền lợi": "•\tMức lương đầu Việt (Hà Nội): 1500$ - 2000$/tháng (thương lượng)•\tMức lương đầu Nhật (Tokyo): ~3000$/ tháng (thượng lượng)•\tThưởng tháng 13. Review lương 2 lần /năm.•\tĐóng BHXH theo quy định luật LĐVN.•\tKhám sk định kỳ 1 năm/lần.•\tLộ trình thăng tiến rõ ràng.•\tĐược làm việc với công ty khách hàng là tập đoàn lớn bên Nhật.•\tĐược đào tạo về ngôn ngữ, kỹ năng mềm.•\tTham gia các hoạt động, event sôi động, open talk hàng tháng, teambuilding, du lịch hàng năm.•\tThời gian: 8 tiếng/ngày.•\tĐịa điểm: Văn phòng chính của công ty (có ghi bên trên) hoặc Tokyo Nhật Bản.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "ReactPlus JSC",
  "Mô tả công việc": "Phát triển ứng dụng Web sử dụng Ruby on Rails.Phân tích yêu cầu hệ thống/đặc điểm kĩ thuật.Chỉnh sửa và bảo trì hệ thống.Làm việc theo sự phân công của Team leader/Quản lý dự án, phối hợp với các thành viên trong nhóm để phát triển sản phẩm.",
  "Yêu cầu ứng viên": "Từ 6 tháng – 6 năm kinh nghiệm làm việc với Ruby on RailsCó kiến thức về OOP, nắm rõ các khái niệm MVC, ORM, RESTful API.Biết TDD và CI là một lợi thế.Sử dụng tốt các database như MySQL, PostgreSQLBiết sử dung các công cụ hỗ trợ như GIT, các hệ điều hành UNIX là một lợi thế.",
  "Quyền lợi": "Mức lương: ~2000$/tháng. Thử việc 100% lương.Phụ thuộc vào năng lực của ứng viên.Thưởng tháng 13. Thưởng doanh thu, thưởng dự án.Review lương 2 lần /năm.Đóng BHXH theo quy định luật LĐVN.Được nhận quà và tiền mặt vào các ngày lễ tết.Khám sk định kỳ 1 năm/lần.Lộ trình thăng tiến rõ ràng.Được làm việc với công ty khách hàng là tập đoàn lớn bên Nhật.Tham gia các hoạt động tea break hàng ngày, event sôi động, open talk hàng tháng, teambuilding, du lịch hàng năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN EMSO VIỆT NAM",
  "Mô tả công việc": "- Tham gia xây dựng và nâng cấp hệ thống Backend của sản phẩm EasyEdu- Tuân thủ quy trình quản lý source code, quy trình phát triển phần mềm của công ty.- Đề xuất, nghiên cứu và triển khai các công nghệ mới nhất vào dự án để tăng performance hệ thống.",
  "Yêu cầu ứng viên": "- Thực tập sinh (sinh viên năm thứ ba trở lên).- Tốt nghiệp cao đẳng trở lên- Thành thạo GitHub- Có kinh nghiệm làm việc với PHP, SQL- Có khả năng làm việc teamwork- Sẵn sàng học hỏi các công nghệ mới- Sử dụng thành thạo Tiếng Anh là một lợi thế- Tinh thần trách nhiệm cao, sẵn sàng tiếp nhận thử thách trong công việc và đảm bảo hoàn thành được công việc đúng kế hoạch",
  "Quyền lợi": "- Được hưởng các quyền lợi và chế độ theo luật quy định (Các ngày nghỉ lễ, nghỉ phép, BHXH, BHYT…)- Thưởng lễ, Tết, các chế độ đãi ngộ dành cho người thân, du lịch hàng năm- Được làm việc trong môi trường năng động và có nhiều cơ hội thăng tiến, phát triển nghề nghiệp- Hưởng các chế độ phúc lợi của công ty và các chế độ theo quy định đối với người lao động- Được xét duyệt tăng lương định kỳ & thưởng cuối năm theo kết quả công việc- Có cơ hội thăng tiến trong thời gian 6 tháng – 1 năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "Công ty TNHH Thiết kế T&T",
  "Mô tả công việc": "MÔ TẢ CÔNG VIỆC:Tham gia phân tích, thiết kế và xây dựng các module quản lý và khai thác dữ liệuCung cấp RESTful API cho các Front-end applicationXây dựng, thiết kế và khắc phục các sự cố liên quan đến DatabaseBảo trì, cập nhật, nâng cấp các ứng dụng, đảm bảo hoạt động ổn địnhXây dựng báo cáo, hỗ trợ các phòng ban theo yêu cầu.",
  "Yêu cầu ứng viên": "YÊU CẦU ĐỐI VỚI ỨNG VIÊN:Tốt nghiệp Đại học/Cao Đẳng chuyên ngành CNTTCó ít nhất 2 năm kinh nghiệm làm việc vị trí Back-end với .Net/.Net Core/PHPLập trình thành thạo với hệ CSDL: MS SQL/MySQL/PostgreSQL/OracleƯu tiên ứng viên có kinh nghiệm dự án về PHP và các framework liên quan (CodeIgniter, Laravel…)Có kiến thức về HTML, CSS, Javascript, jQuery.",
  "Quyền lợi": "LƯƠNG:Lương Gross từ 15,000,000 ~ 25,000,000 VND trở lên (sẽ trao đổi với ứng viên khi phỏng vấn)Có cơ hội nhận được khoản thưởng đặc biệt khi trở thành nhân viên chính thức (Signing Bonus - tối đa 01 tháng lương Gross).CÁC LỢI ÍCH KHI LÀM VIỆC CÙNG T&T DESIGN:Ngày nghỉ lễ theo quy định của Việt Nam và 4 ngày nghỉ hè của công tyThời gian làm việc 8:00 đến 17:00 từ thứ 2 đến thứ 6Overtime tính theo Luật lao độngTham gia bảo hiểm xã hội đầy đủ cho nhân viên trên tổng lương. Ngoài ra có thêm gói bảo hiểm sức khỏe mở rộng và hỗ trợ gói tập sức khỏe cho nhân viênHỗ trợ học phí cho các khóa học phục vụ cho công việc (khóa học tiếng Nhật, khóa học kỹ thuật, khóa học phần mềm…)Review lương: 2 lần/năm, thưởng hè + thưởng Tết…Du lịch công ty, teambuilding, tiệc sinh nhật hàng tháng và các phúc lợi khácCó cơ hội làm việc tại Nhật đối với những ứng viên có N3 trở lên.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "CÔNG TY CP CÔNG NGHỆ TRƯỜNG MINH THỊNH",
  "Mô tả công việc": "Thu thập, tìm hiểu nghiệp vụ và yêu cầu hệ thống từ phía khách hàng/nội bộ công ty;Phối hợp chặt chẽ với PO để hiểu tầm nhìn, mức độ ưu tiên và lộ trình của sản phẩm, làm rõ và quản lý tồn đọng sản phẩm;Tạo, quản lý hệ thống tài liệu: tài liệu đặc tả hệ thống (System Requirement Specification), danh sách các tính năng (Feature List), danh sách kịch bản sử dụng (Use case list), kịch bản chi tiết (Use case detail), ràng buộc nghiệp vụ (General Business Rules), bố cục sản phẩm (Wire frame),...;Chịu trách nhiệm chính trong các buổi tìm hiểu và bàn giao nghiệp vụ (Knowledge Transfer);Lên ý tưởng giao diện tạo mock-up cho sản phẩm;Hỗ trợ Quản lý dự án trong việc xác định phạm vi công việc của dự án, lập kế hoạch và ước lượng công việc;Hỗ trợ Quản lý dự án trong quá trình nghiệm thu sản phẩm;",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học các ngành liên quan đến kế toán, kinh tế, khoa học máy tính, công nghệ thông tin, hoặc tương đương;Có nền tảng kiến thức về công nghệ thông tin và phát triển phần mềm (ưu tiên kinh nghiệm thuộc một số lĩnh vực như Retail, POS, HRM, E-Invoice, Dental, Bất động sản, Marketing , Customer Service, Inventory,..);Tiếng anh giao tiếp và đọc hiểu tốt. Có khả năng sử dụng tiếng Anh để nghiên cứu và viết tài liệu;Có kinh nghiệm tối thiểu 2 năm đến 5 năm đảm nhiệm vị trí BA;Có kiến thức về các hệ quản trị cơ sở dữ liệu MS SQL. Biết thiết kế và tối ưu ERD;Có kiến thức sâu trong việc phân tích thiết kế hệ thống (ERP, CRM, Microservice, Monolithic);Có kinh nghiệm, hiểu biết về quy trình, nghiệp vụ liên quan đến việc quản trị doanh nghiệp ERP là một lợi thế;Ưu tiên có kinh nghiệm làm việc với hệ thống issue tracking: Azure DevOps, Jira…",
  "Quyền lợi": "Tham gia đóng bảo hiểm xã hội, tham gia Công đoàn;Các phúc lợi và chế độ của công ty;Tham gia teambuilding cùng Công ty;Mức lương cạnh tranh dựa trên năng lực nhân viên;Thưởng dự án quý/năm;Lương tháng 13, thưởng trong tất cả các ngày Lễ - Tết, thưởng dự án, ...Môi trường làm việc trẻ trung, năng động, và nhiều cơ hội thăng tiến trong công việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Vĩnh Tân",
  "Mô tả công việc": "Tiếp nhận xử lý các sự cố, yêu cầu liên quan đến thiết bị thiết bị mạng, camera, WiFi và các thiết bị đầu cuối người dùng khác (máy tính, laptop, macbook, photocoppy, scan, printer) và chương trình máy tính người dùng.Lên kế hoạch nâng cấp bảo trì, bảo dưỡng định kỳ các thiết bị mạng, Camera, đầu ghi, WiFi và các bị đầu cuối người dùng.Theo dõi, giám sát liên tục các thiết bị mạng, các camera, các thiết bị phát WIFI ở phát hiện kịp thời sự cố thiết bị.Quản lý vận hành các máy chấm công.Kéo cáp mạng để mở rộng số node.Tổ chức, sắp xếp và lưu trữ văn bản, hồ sơ, quy trình.Phát triển các tài liệu hướng dẫn sử dụng các chương trình trên máy tính.",
  "Yêu cầu ứng viên": "Cao đẳng hoặc Đại học chuyên ngành CNTT, mạng máy tính, viễn thôngThành thạo: chuẩn đoán và xử lý lỗi phần cứng thiết bị, hệ thống mạng máy tính, cài đặt và sử dụng phần mềmÍt nhất 01 năm kinh nghiệm vị trí helpdesk.",
  "Quyền lợi": "Chế độ lương thưởng, lễ tết, nghỉ phép theo quy định pháp luậtChế độ nghỉ mát, có xe đưa đón khi đi công tácĐược huấn luyện, đào tạo bởi người quản lý có kinh nghiệm, tận tâm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty TNHH Jits Innovation Labs",
  "Mô tả công việc": "Trở thành một phần của đội ngũ cốt lõi và chịu trách nhiệm phát triển framework của công ctyTrực tiếp tham gia các dự án như Web POS, Thanh toán trực tuyến, Ví điện tử E-Wallet, Loyalty, Mobile banking, các mô hình tài chính, ngân hàng … Phát triển dựa trên nền tảng NodeJS, ngôn ngữ JavaScript và JavaScript Framework",
  "Yêu cầu ứng viên": "Sử dụng thành thạo ngôn ngữ lập trình JavaScript và Java.Ít nhất 6 tháng  kinh nghiệm làm việc với nền tảng NodeJs, SailsjsCó kinh nghiệm với các hệ quản trị cơ sở dữ liệu MySql, MongoDB, MSQL Server.Hiểu biết tốt về design pattern, mô hình lập trình MVC, Microservices.Có khả năng phân tích và giải quyết vấn đề, tư duy logic tốt, kỹ năng làm việc nhóm.Ưu tiên ứng viên có khả năng đọc hiểu tài liệu tiếng Anh chuyên ngành.",
  "Quyền lợi": "Lương cạnh tranh, thỏa thuận theo năng lực.Làm việc từ thứ 2 - thứ 6, thời gian làm việc linh hoạt từ 8h00 - 17h30 hoặc 9h00 - 18h30, nghỉ trưa từ 12h00 - 1h30, khuyến khích văn hóa WFHHưởng đầy đủ chế độ bảo hiểm và được đóng thuế, 12 ngày phép năm và nghỉ Lễ, Tết theo đúng quy định, được cung cấp máy tính và thiết bị làm việcLàm việc trong nền văn hóa mở, cấu trúc công ty phẳng, khuyến khích đổi mới, học hỏi và phát triểnĐược đào tạo và có cơ hội làm việc trong các công ty quốc tế, với các khách hàng và dự án lớn của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "Công ty TNHH Jits Innovation Labs",
  "Mô tả công việc": "Xây dựng mobile app cross-platform trên React Native framework.Tương tác làm việc với các team khác (Design, Backend API…) để phát triển các tính năng của ứng dụng.Tìm hiểu các công nghệ mới, giúp nâng cao hiệu suất, khả năng mở rộng ứng dụng.Hỗ trợ các dự án liên quan khác theo yêu cầu công việc.",
  "Yêu cầu ứng viên": "Thực tập tối thiểu 5 buổi nửa ngày/tuầnSinh viên năm cuối ngành công nghệCó kiến thức về ReactJS và kiến trúc Redux là một lợi thếCó kinh nghiệm trong việc tối ưu hiệu năng ứng dụng (Memory usage, Memory leak, cache...).Nắm vững kỹ thuật giao tiếp giữa Mobile và Server với Restful API.Có kinh nghiệm làm việc với Push Notification và điều hướng dữ liệu giữa các ứng dụngCó kiến thức về Git.Có khả năng làm việc nhóm và giao tiếp tốt.",
  "Quyền lợi": "Mức hỗ trợ Thực tập tối thiểu 1 - 2 triệu, Parttime 3 - 6 triệu + thưởng dự án, thưởng tháng 13, thưởng cuối nămReview tăng hỗ trợ thực tập và tham gia dự án sau tối đa 2 thángĐược training và làm việc trong môi trường chuyên nghiệp, giàu kinh nghiệm, năng độngLịch thực tập linh động để đảm bảo thời gian học ở trườngĐào tạo trở thành nhân viên Parttime/Fulltime sau thời gian thực tập",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "Công ty cổ phần phương tiện điện thông minh Selex",
  "Mô tả công việc": "Chương trình Selex Future là một chương trình đào tạo nhân sự toàn diện, có thể chủ động giải quyết các vấn đề phức tạp hiện tại, có khả năng tự học hỏi, thích ứng để giải quyết các vấn đề mới trong những môi trường đa dạng và thử thách. Tham gia chương trình, các thành viên sẽ có chương trình được thiết kế riêng phù hợp với từng lĩnh vực và có nhân sự giàu kinh nghiệm hướng dẫn trực tiếp. Hiện nay chúng tôi đang cần tuyển vị trí Thực tập sinh Mobile, với thông tin chi tiết như sau:- Phát triển sản phẩm cho xe điện và hệ sinh thái- Phát triển phần mềm quản lý, theo dõi thiết bị trên điện thoại- Phát triển các phần mềm phân tích dữ liệu từ hạ tầng IoT- Thực hiện các công việc do quản lý giao",
  "Yêu cầu ứng viên": "Điều kiện tham gia chương trình:– Sinh viên năm cuối, còn ít nhất 01 kỳ học hoặc 6 tháng trước khi tốt nghiệp. Đối với các sinh viên không thuộc diện này vẫn có thể nộp đơn tham gia thực tập bình thường ở công ty.– Điểm trung bình: ít nhất 7.0/10– Ngành học: công nghệ thông tin, tóan tin, điện tử viễn thông, cơ điện tử hoặc các ngành có liên quan– Biết sử dụng các hệ thống cơ sở dữ liệu: SQLite, Core Data.– Nắm vững kiến về thức lập trình hướng đối tượng OOP, mô hình phát triển phần mềm MVC/MVP/MVVM– Sử dụng thành thạo Git/SVN– Có tư duy tốt về cấu trúc dữ liệu và thuật toán, yêu thích công việc lập trình, có tư duy logic tốt.Yêu cầu của chương trình Selex Future:– Luôn nỗ lực hết mình để hoàn thành chương trình, trong đó bao gồm ít nhất 1 năm sau khi tốt nghiệp đại học.– Trong trường hợp ứng viên tự ý bỏ chương trình mà không có sự đồng ý của công ty, ứng viên phải có trách nhiệm hoàn trả toàn bộ chi phí đào tạo cho công ty. Mức phí đào tạo sẽ được trao đổi với ứng viên trước khi ký cam kết tham gia chương trình.–  Thời gian làm việc: tối thiểu 08 buổi/tuần– Thông tin chi tiết chương trình tham khảo tại website hoặc fanpage Selex Motors Careers (Chương trình Thực tập sinh Selex Future)",
  "Quyền lợi": "– Được tham gia khóa đào tạo toàn diện, được thiết kế riêng cho từng người.– Được làm việc trực tiếp với các nhân sự giàu kinh nghiệm của công ty.– Được tham gia các dự án trọng điểm của công ty.– Được trả mức thù lao 4.000.000 VNĐ/tháng trong thời gian là sinh viên.– Được trả mức lương xứng đáng sau khi tốt nghiệp và vẫn trong thời gian chương trình. Sau khi ra trường (làm fulltime) thì sẽ thoả thuận lại mức thu nhập phù hợp và cạnh tranh so với thị trường.– Đảm bảo một vị trí công việc tại công ty sau khi hoàn thành chương trình.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Meta Tech",
  "Mô tả công việc": "Metatech is a Blockchain company. We are looking for a Senior QC who has experience in testing in web, mobile application. The Senior QC generate and maintain test cases, scripts, plans, bugs management, and test data.The Senior QC review and analyze product requirements and work closely with product managers, designers, and developers to improve the product quality and complete development sprints in a timely manner. The report, verify, and manage product defects effectively. We expect you to be well-versed in current technological trends and familiar with Blockchain technology, especially CryptoCurrency. We’d like to meet you soon. You will report directly to the CTO.",
  "Yêu cầu ứng viên": "2+ years of experience in software testingExperience in both functional and non-functional testing processExperience with test management toolsExperience in testing API’s with tools like Postman or FiddlerExperience working with Web3 and a decentralized application is plusAbility to work independently and innovate.",
  "Quyền lợi": "Working in a professional environmentUnlimited bonus according to work performanceFully insured according to country regulations",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Công ty cổ phần phương tiện điện thông minh Selex",
  "Mô tả công việc": "Chương trình Selex Future là một chương trình đào tạo nhân sự toàn diện, có thể chủ động giải quyết các vấn đề phức tạp hiện tại, có khả năng tự học hỏi, thích ứng để giải quyết các vấn đề mới trong những môi trường đa dạng và thử thách. Tham gia chương trình, các thành viên sẽ có chương trình được thiết kế riêng phù hợp với từng lĩnh vực và có nhân sự giàu kinh nghiệm hướng dẫn trực tiếp. Hiện nay chúng tôi đang cần tuyển vị trí Thực tập sinh Lập trình IoT, với thông tin chi tiết như sau:– Tìm hiểu các sản phẩm, giải pháp về công nghệ IoT cho xe điện.– Nghiên cứu, ứng dụng và thử nghiệm các giải pháp về IoT cho dự án cụ thể của công ty.– Tham gia thiết kế, tư vấn, triển khai  giải pháp trong lĩnh vực công nghệ IoT .– Thực hiện các công việc theo yêu cầu của quản lý.",
  "Yêu cầu ứng viên": "Điều kiện tham gia chương trình:– Sinh viên năm cuối các chuyên ngành công nghệ thông tin, toán tin, điện tử viễn thông, cơ điện tử và các ngành có liên quan, còn ít nhất 01 kỳ học hoặc 6 tháng trước khi tốt nghiệp. Đối với các sinh viên không thuộc diện này vẫn có thể nộp đơn tham gia thực tập bình thường ở công ty. (Chương trình chỉ nhận các bạn hiện đang là sinh viên).– Có đam mê nghiên cứu và phát triển sản phẩm, giải pháp về công nghệ IoT;– Am hiểu các giao thức truyền thông sử dụng trong hạ tầng IoT  như MQTT, TCP/IP, SSL…– Ưu tiên các ứng viên đọc và dịch tài liệu tiếng anh chuyên ngành tốt.– Điểm trung bình: ít nhất 7.0/10Yêu cầu của chương trình Selex Future:– Thời gian tham gia chương trình ít nhất là 1,5 năm, trong đó: Ít nhất  0,5 năm là sinh viên và 1 năm làm việc toàn thời gian sau khi tốt nghiệp. Các thành viên được trả thù lao và lương xứng đáng khi tốt nghiệp đại học và đi làm fulltime.  Sau thời gian đào tạo, các thành viên được tạo điều kiện làm việc tại công ty hoặc có thể tự tin tham gia các công ty công nghệ khác.– Luôn nỗ lực hết mình để hoàn thành chương trình, trong đó bao gồm ít nhất 1 năm sau khi tốt nghiệp đại học.– Trong trường hợp ứng viên tự ý bỏ chương trình mà không có sự đồng ý của công ty, ứng viên phải có trách nhiệm hoàn trả toàn bộ chi phí đào tạo cho công ty. Mức phí đào tạo sẽ được trao đổi với ứng viên trước khi ký cam kết tham gia chương trình.–  Thời gian làm việc: tối thiểu 08 buổi/tuần– Thông tin chi tiết chương trình tham khảo tại website hoặc fanpage Selex Motors Careers.",
  "Quyền lợi": "– Được tham gia khóa đào tạo toàn diện, được thiết kế riêng cho từng người.– Được làm việc trực tiếp với các nhân sự giàu kinh nghiệm của công ty.– Được tham gia các dự án trọng điểm của công ty.– Được trả mức thù lao 4.000.000 VNĐ/tháng trong thời gian là sinh viên.– Được trả mức lương xứng đáng sau khi tốt nghiệp và vẫn trong thời gian chương trình.(Sau khi tốt nghiệp và tham gia làm việc fulltime sẽ được điều chỉnh mức lương theo mức lương trên thị trường lao động)– Đảm bảo một vị trí công việc tại công ty sau khi hoàn thành chương trình.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần phương tiện điện thông minh Selex",
  "Mô tả công việc": "• Phân tích yêu cầu, lựa chọn giải pháp cho hệ thống nhúng của cách thành phần trong hệ sinh thái xe điện như xe, trạm sạc, pack pin• Thiết kế hệ thống, thiết kế module, lập trình và test các module firmware cho hệ thống nhúng• Tích hợp hệ thống, triển khai và hỗ trợ sau triển khai• Review code các thành viên khác• Thực hiện các công việc do quản lý giao",
  "Yêu cầu ứng viên": "a. Chuyên môn: Tốt nghiệp đại học ngành công nghệ thông tin, toán tin, điện tử viễn thông, cơ điện tửb.    Kinh nghiệm:• Có từ 4-5 năm kinh nghiệm tại vị trí tương đương, có kinh nghiệm lập trình C/C++ cho các dòng vi xử lý (AVR,PIC,ARM…). Hiểu biết về cấu trúc, cơ chế hoạt động của Vi điều khiển• Thành thạo các ngoại vi phổ biến như GPIO, PWM, UART, ADC, SPI, I2C, CAN…• Có kinh nghiệm lập trình firmware cho bộ quản lý pin (BMS) trên xe điện là một lợi thế• Cơ tư duy tốt về cấu trúc dữ liệu và giải thuật.• Biết sử dụng các công cụ quản lý code như git, svn…c.     Kỹ năng/phẩm chất• Yêu thích công việc lập trình nhúng, làm việc nhiệt tình, quyết liệt, có trách nhiệm• Kinh nghiệm làm việc với các hệ thống yêu cầu độ tin cậy cao• Có kỹ năng giao tiếp, làm việc nhóm tốt• Có tư duy độc lập, sáng tạo trong công việc• Có khả năng tìm kiếm, nghiên cứu tài liệu bằng tiếng Anh tốt• Khả năng tự nghiên cứu tốt",
  "Quyền lợi": "- Thu nhập: Thỏa thuận theo năng lực và kinh nghiệm, lên đến 2500$/tháng, có cơ hội nhận thưởng cổ phần công ty- Được làm việc tại công ty tiên phong trong lĩnh vực xe điện thông minh và các giải pháp năng lượng cho phương tiện giao thông.- Được tham gia vào dự án khởi nghiệp tham vọng với đội ngũ nhân sự chất lượng cao, có lý tưởng và tâm huyết.- Thưởng:  thưởng theo hiệu quả công việc, thưởng theo kết quả kinh doanh,...- Phát triển: Được bổ nhiệm các vị trí cao hơn khi thể hiện được năng lực làm việc- Bảo hiểm: Được tham gia bảo hiểm sau 2 tháng thử việc: BHXH, BHYT, BHTN- Phúc lợi: theo quy định của công ty, nghỉ phép năm- Được tham gia hoạt động teambuilding- Môi trường năng động, chuyên nghiệp, trẻ trung.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần phương tiện điện thông minh Selex",
  "Mô tả công việc": "• Nghiên cứu, ứng dụng các giải pháp về IoT cho các dự án liên quan đến xe điện thông minh• Phân tích, lựa chọn và thiết kế triển khai hạ tầng IoT• Thực hiện các công việc do quản lý giao",
  "Yêu cầu ứng viên": "a. Chuyên môn: Tốt nghiệp đại học ngành công nghệ thông tin, toán tin, điện tử viễn thông, cơ điện tửb. Kinh nghiệm:• Từ 4-5 năm kinh nghiệm trở lên• Nắm vững các kiến thức liên quan về điện tử viễn thông, công nghệ thông tin, khoa học máy tính, đo lường và điều khiển…• Có kinh nghiệm sử dụng các loại cảm biến như Gyro, Cảm biến gia tốc, la bàn số, cảm biến nhiệt, cảm biến va chạm…• Am hiểu các công nghệ IoT liên quan như GSM, 3G, 4G LTE, MQTT, LoRa, TCP/IP, SSL…• Có kinh nghiệm lập trình cho các dòng vi xử lý (AVR,PIC,ARM…)• Thành thạo các ngoại vi phổ biến như GPIO, PWM, USART, ADC, SPI, I2C, CAN…• Có kinh nghiệm lập trình C/C++ cho hệ thống nhúng, linux nhúng• Sử dụng tốt các công cụ như Git, Makefile, GDB...c. Kỹ năng/phẩm chất• Sử dụng tốt các công cụ quản lý công việc như GIT, Trello, Gantt chart…• Kinh nghiệm làm việc với các hệ thống yêu cầu độ tin cậy cao• Có kỹ năng giao tiếp, làm việc nhóm tốt• Làm việc tận tâm, có trách nhiệm• Có tư duy độc lập, sáng tạo trong công việc• Có khả năng tìm kiếm, nghiên cứu tài liệu bằng tiếng Anh tốt• Khả năng tự nghiên cứu tốt",
  "Quyền lợi": "• Được tham gia vào dự án khởi nghiệp tham vọng với đội ngũ nhân sự chất lượng cao, có lý tưởng và tâm huyết.• Có nhiều cơ hội học hỏi, thăng tiến.• Có cơ hội được sở hữu cổ phần công ty.• Lương: Theo thoả thuận, upto 2500$ per month",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần phương tiện điện thông minh Selex",
  "Mô tả công việc": "Chương trình Selex Future là một chương trình đào tạo nhân sự toàn diện, có thể chủ động giải quyết các vấn đề phức tạp hiện tại, có khả năng tự học hỏi, thích ứng để giải quyết các vấn đề mới trong những môi trường đa dạng và thử thách. Tham gia chương trình, các thành viên sẽ có chương trình được thiết kế riêng phù hợp với từng lĩnh vực và có nhân sự giàu kinh nghiệm hướng dẫn trực tiếp. Hiện nay chúng tôi đang cần tuyển vị trí Thực tập sinh Lập trình Nhúng, với thông tin chi tiết như sau:Tham gia thực hiện các công việc chuyên môn cùng người hướng dẫn trực tiếp:• Phân tích, thiết kế, lựa chọn giải pháp cho hệ thống nhúng• Nghiên cứu, lập trình firmware cho các hệ thống nhúng của công ty• Thực hiện các công việc khác theo yêu cầu của TBP",
  "Yêu cầu ứng viên": "Điều kiện tham gia chương trình:– Sinh viên năm cuối, còn ít nhất 01 kỳ học hoặc 6 tháng trước khi tốt nghiệp. Đối với các sinh viên không thuộc diện này vẫn có thể nộp đơn tham gia thực tập bình thường ở công ty.– Điểm trung bình: ít nhất 7.0/10– Ngành học: công nghệ thông tin, tóan tin, điện tử viễn thông, cơ điện tử hoặc các ngành có liên quan– Hiểu biết về lập trình C/C++ cho các dòng vi xử lý (AVR,PIC,ARM…). Hiểu biết về cấu trúc, cơ chế hoạt động của Vi điều khiển– Thành thạo các ngoại vi phổ biến như GPIO, PWM, USART, ADC, SPI, I2C, CAN…– Có kinh nghiệm hoặc hiểu biết về lập trình firmware cho bộ quản lý pin (BMS) trên xe điện là một lợi thế– Cơ tư duy tốt về cấu trúc dữ liệu và giải thuật.– Làm khoá luận tốt nghiệp là các nội dung công việc tại công ty.Yêu cầu của chương trình Selex Future:– Thời gian tham gia chương trình ít nhất là 1,5 năm, trong đó: Ít nhất  0,5 năm là sinh viên và 1 năm làm việc toàn thời gian sau khi tốt nghiệp. Các thành viên được trả thù lao và lương xứng đáng khi tốt nghiệp đại học và đi làm fulltime.  Sau thời gian đào tạo, các thành viên được tạo điều kiện làm việc tại công ty hoặc có thể tự tin tham gia các công ty công nghệ khác.– Luôn nỗ lực hết mình để hoàn thành chương trình, trong đó bao gồm ít nhất 1 năm sau khi tốt nghiệp đại học.– Trong trường hợp ứng viên tự ý bỏ chương trình mà không có sự đồng ý của công ty, ứng viên phải có trách nhiệm hoàn trả toàn bộ chi phí đào tạo cho công ty. Mức phí đào tạo sẽ được trao đổi với ứng viên trước khi ký cam kết tham gia chương trình.–  Thời gian làm việc: tối thiểu 08 buổi/tuần– Thông tin chi tiết chương trình tham khảo tại website hoặc fanpage Selex Motors Careers.",
  "Quyền lợi": "– Được tham gia khóa đào tạo toàn diện, được thiết kế riêng cho từng người.– Được làm việc trực tiếp với các nhân sự giàu kinh nghiệm của công ty.– Được tham gia các dự án trọng điểm của công ty.– Được trả mức thù lao 4.000.000 VNĐ/tháng trong thời gian là sinh viên.– Được trả mức lương xứng đáng sau khi tốt nghiệp và vẫn trong thời gian chương trình. Sau khi ra trường (làm fulltime) thì sẽ thoả thuận lại mức thu nhập phù hợp và cạnh tranh so với thị trường.– Đảm bảo một vị trí công việc tại công ty sau khi hoàn thành chương trình.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Công nghệ Sao Vega",
  "Mô tả công việc": "- Tham gia phát triển hệ thống dựa trên dựa trên yêu cẩu của bộ phận quản lý sản phẩm.- Sẽ nghiên cứu những nền tảng công nghệ mới bắt kịp xu thế công nghệ hiện tại nếu yêu cầu về mặt sản phẩm cần.- Đóng góp/đề xuất những ý tưởng hay/sáng tạo cả về mặt sản phẩm/công nghệ (nếu có)- Chịu trách nhiệm đảm bảo việc thành công trong hoạt động, công việc cụ thể với các chức năng, trách nhiệm mà cấp Quản lý trực tiếp giao phó/kỳ vọng.- Định kỳ báo cáo và cập nhật tình hình các công việc được giao- Nghiên cứu, đánh giá công nghệ mới. Đóng góp ý tưởng, giải pháp không chỉ về mặt công nghệ còn khuyến khích về mặt sản phẩm.",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học trở lên hoặc có bằng cấp tương đương của các đơn vị đào tạo công nghệ thông tin.- Có ít nhất 6 tháng kinh nghiệm lập trình Android Java- Biết Kotlin và làm việc với những công nghệ mới RxJava ...- Thành thạo, nắm vững kiến thức về OOP, Design Pattern.- Yêu thích làm sản phẩm ứng dụng.- Hiểu biết mô hình client-server và giao thức HTTP, REST API.- Sử dụng thành thạo các tool quản lý Source code (SVN, Git..)- Tiếng anh đọc hiểu tài liệu tiếng anh chuyên ngành tốt, giao tiếp tốt là một lợi thế.Kỹ năng:- Làm việc độc lập/theo nhóm. Có kĩ năng giao tiếp làm việc trong nhóm, các bộ phận liên quan.- Lập kế hoạch, thực thi, quản lý công việc được giao- Có khả năng tổng hợp phân tích đánh giá vấn đề/yêu cầu.- Chịu được áp lực công việc.…",
  "Quyền lợi": "- Lương:hấp dẫn ( lương đến 30 triệu- lương NET) , tăng lương theo thâm niên công tác.- Thưởng:có nhiều đợt thưởng trong năm. Thưởng lễ 30-4, thưởng ngày truyền thống, thưởng 6 tháng đầu năm, thưởng ngày thành lập công ty, thưởng Tết Dương, thưởng Tết âm (thưởng năm). Mức thưởng tùy theo khả năng (lên tới 10 tháng lương) và đóng góp của từng cá nhân và các giải thưởng cá nhân khác: Tiên tiến, xuất sắc, tiềm năng, có cố gắng…- Chế độ:+ Hỗ trợ tiền điện thoại.+ Hỗ trợ tiền ăn trưa tại căng tin công ty.+ Có chế độ chăm sóc y tế cho nhân viên và gia đình, du lịch 1 năm/1 lần (trong nước hoặc nước ngoài) và tham gia các hoạt động vui chơi giải trí khác (sinh nhật công ty, sinh nhật các thành viên…)+ Có cơ hội được làm việc và công tác ở nước ngoài+ Các chế độ BHXH,  nghỉ thứ 7, chủ nhật, chế độ phép đầy đủ theo quy định ngay khi được ký hợp đồng chính thức",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "The Senior Service Delivery Manager is responsible for leading teams to deliver multi projects and teams that span across one or more Projects and teamsManage resources, schedules, financials and adhere to stage gate quality and SDLC control guidelines throughout the full systems development life cycle. This also includes management of issues, risks and project change requests to ensure successful and on-time project delivery.The Senior Service Delivery Manager has the authority to run the project on a day-to-day basis. Verify that the project produces the required deliverables of quality, within the specified constraints of time and cost and to achieve the potential benefits defined in the business case.RESPONSIBILITIES:• Manage all aspects of multiple related projects to ensure the overall program is aligned to and directly supports the achievement of strategic objectives• Full project life cycle ownership: manage scope and change, successful project delivery will include full implementation from initiation to deployment;• Also manage PROD support, be responsible for Incident/Fault and Problem Management, Diagnostics & root cause analysis reporting delivery, deliver resolution to fix.• Report on project success criteria results, metrics, test and deployment management activities• Participate in establishing practices, templates, policies, tools and partnerships to expand and mature these capabilities for the organization• Prepare estimates and detailed project plan for all phases of the project• Manage Customers and Stakeholders (Sales, Business development) engagement.• Develop and deliver progress reports, Presales support and proposals, presentations to various audiences, including project team, sponsors, Board of Manager and key stakeholders• Continue professional development in order to keep abreast of emerging technologies, methods and best practices• Provide leadership for project team by building and motivating team members to meet project goals, adhering to their responsibilities and project milestones• Monitor staff performance and complete performance reviews• Other duties as assigned",
  "Yêu cầu ứng viên": "• Experience with both Software Development and Application Managed Service• Excellent experience in SDLC Methodologies: Agile/SCRUM and Waterfall, and IT Service Management with ITIL• Strong leadership, diplomatic and motivational skills including the ability to lead up, across and down multiple Project teams• Experience with PROD support and System monitoring• Strong experience presenting to executive sponsors and demonstrated communication skills (written, verbal and presentation) and interpersonal skills• Research best practices within and outside the organization to establish benchmark data and use continuous process improvement disciplines to achieve results• Experience negotiating vendor contracts• Experience drafting and submitting budget proposals and recommending subsequent budget changes where necessary• Technically competent with various software programs, including but not limited to Microsoft Office (Word, Excel, PowerPoint, Visio), Microsoft Projects, ServiceNow, JIRA, Monitoring tools (Splunk, Zabix, CloudWatch, Azure Monitoring)• Knowledge of programming languages including JavaScript, HTML5, C#, Java, SQL, and PHP.• Knowledge of system frameworks including .NET, Git, AngluarJS, and GitHub• Knowledge of Cloud computing• Must be able to learn, understand and apply new technoloQUALIFICATIONS:• Bachelor's Degree in appropriate field of study or equivalent work experience• 5+ years of project management experience, including tracking and planning projects• 5+ years of experience working with business stakeholders within a cross-functional matrix environment• 1+ years of previous experience with gathering requirements from the client / business and documentationSenior Project Manager top skills and proficiencies:• Developing Budgets• Coaching• Supervision• Staffing• Project Management• Management• Process Improvement• Planning• Performance Management• Attention to Detail• Analysis",
  "Quyền lợi": "• Attractive salary. Performance based award.• Young and dynamic working environment.• Continuous development of hard and soft skills through work and professional trainings.• Enjoy new culture, living environment in Singapore.• Exciting leisure: sport and art events (football club, family day...)• Company's labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Holiday, etc.)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "Công ty Cổ phần Đầu tư Dream Holdings",
  "Mô tả công việc": "• Làm việc, phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án.• Cải tiến và nâng cao chất lượng dự án• Làm việc nhóm và đưa ra góp ý về thuật toán hoặc đề xuất ý tưởng.• Lắng nghe yêu cầu phản hồi từ các bên để hoàn thiện công việc tốt nhất",
  "Yêu cầu ứng viên": "• Có kinh nghiệm phát triển ứng dụng, web bằng reactjs, angular, typescript• Có kinh nghiệm làm việc với scss, html, bootstrap• Có kinh nghiệm làm việc với restfull API• Có kinh nghiệm quản lý dự án sử dụng  git.• Có khả năng tối ưu hiệu năng sử dụng cache, lazy load• Có khả năng chuyển đổi giao diện từ figma• Cài đặt các công cụ theo dõi và kiểm tra chất lượng code• Có kinh nghiệm làm việc ở các vị trí tương đương hoặc liên quan. Có hiểu biết cơ bản về Blockchain, Crypto,…• Có khả năng tự học hỏi phát triển bản thân;•  Giải quyết vấn đề tối ưu, hiệu năng.• Có khả năng tìm hiểu công nghệ mới• Có khả năng đọc hiểu tài liệu tiếng Anh",
  "Quyền lợi": "• Mức lương cạnh tranh hấp dẫn, thỏa thuận theo năng lực.• Có thưởng quý, thưởng năm, thưởng dự án căn cứ vào hiệu quả công việc.• Xét review lương hàng năm;• Phụ cấp ăn trưa tại công ty.• Được tham gia BHXH, BHYT, BHTN và được khám sức khỏe định kỳ 2 năm/1 lần (Do công ty tổ chức).• Làm việc trong lĩnh vực triển vọng và tiềm năng phát triển lớn.• Được đào tạo và nâng cao nghiệp vụ thường xuyên.• Làm việc trong môi trường trẻ trung, năng động, chuyên nghiệp, có nhiều cơ hội thăng tiến.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "-Define and propose the user growth strategy- Design growth campaigns that will drive both acquisition and retention for the growth of business;- Own the relationship with Ops and other internal functions (Product, Marketing, Market Research, Business Intelligence) to ensure alignment and secure the support needed to execute the growth plan;- Able to use effectively data analytics to optimize promotional programs based on customers behaviors, significantly reducing cost while growing and retaining users;- Work closely with product team to provide additional user insights for product development as the essential way for growth;-Lead the execution of major projects and overall activities, including media campaigns, promotion programs, product feedback & optimization;-Manage budget allocation between promo cost and media mix that best suits business objectives, across both in-app and external channels;-Define key metrics and their relationship to measure business success.",
  "Yêu cầu ứng viên": "Experience:- 1-2 year experienced in management and growth hackingEducation/Certification- Bachelor’s degree in Marketing, Data, Business or Finance;Strong experiences in relevant fields such as Growth, Digital Marketing, Analytics or User insights;Required Skills, Knowledge and Characteristics:- Familiar with the Ecommerce/Fintech market and able to draw on local nuances to design growth activities that are highly relevant to our users;Nice to have:- Ability to work under pressure and to deadline.- Experience in coding is an advantage.- Strong interpersonal skill; able to manage senior stakeholders.",
  "Quyền lợi": "• Competitive salary. Performance based award.• Young and dynamic working environment.• Continuous development of hard and soft skills through work and professional trainings.• Opportunity to approach newest technology trends• Exciting leisure: sport and art events (football club, family day...)• Company's labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Holiday, etc.)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "Công ty Cổ phần Đầu tư Dream Holdings",
  "Mô tả công việc": "Làm việc, phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án.Cải tiến và nâng cao chất lượng dự ánLàm việc nhóm và đưa ra góp ý về thuật toán hoặc đề xuất ý tưởngLắng nghe yêu cầu phản hồi từ các bên để hoàn thiện công việc tốt nhất",
  "Yêu cầu ứng viên": "• Có kinh nghiệm làm việc ở các vị trí tương đương hoặc liên quan. Có hiểu biết cơ bản về Blockchain, Crypto,…• Thành thạo và có ít nhất 2 năm kinh nghiệm làm backend sử dụng Java/NodeJs/Python.• Có kinh nghiệm trong phát triển backend, RESTful APIs.• Tư duy về thiết kế hướng đối tượng và nắm vững kiến thức về cấu trúc dữ liệu và giải thuật, lập trình hướng đối tượng.• Thành thạo SQL, có kiến thức về các hệ quản trị cơ sở dữ liệu Oracle, MySQL, Postgresql, noSQL, có khả năng tối ưu CSDL• Chịu được áp lực công việc, cẩn thận, kiên nhẫn.• Kỹ năng giao tiếp và ứng xử, quản lý thời gian, kỹ năng làm việc nhóm.• Có khả năng đọc hiểu tài liệu tiếng Anh.• Có ít nhất 2 năm kinh nghiệm làm backend sử dụng Java/NodeJs/Python• Có kinh nghiệm phát triển Restfull API• Có kinh nghiệm quản lý dự án sử dụng  git",
  "Quyền lợi": "• Mức lương cạnh tranh hấp dẫn, thỏa thuận theo năng lực.• Có thưởng quý, thưởng năm, thưởng dự án căn cứ vào hiệu quả công việc.• Xét review lương hàng năm;• Phụ cấp ăn trưa tại công ty.• Được tham gia BHXH, BHYT, BHTN và được khám sức khỏe định kỳ 2 năm/1 lần (Do công ty tổ chức).• Làm việc trong lĩnh vực triển vọng và tiềm năng phát triển lớn.• Được đào tạo và nâng cao nghiệp vụ thường xuyên.• Làm việc trong môi trường trẻ trung, năng động, chuyên nghiệp, có nhiều cơ hội thăng tiến.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/07/2022"
},
{
  "name": "Công ty Cổ phần Chứng nhận và Giám định Quốc tế ISOCERT",
  "Mô tả công việc": "• Tham gia các dự án chuyển đổi số của công ty: chuyển đổi số trong Nông Nghiệp, chuyển đổi số trong dịch vụ và kinh doanh như CRM, HRM,..., sàn thương mại điện tử.• Đưa ra các đề xuất công nghệ, giải pháp tối ưu và phát triển sản phẩm• Tham gia nghiên cứu và tích hợp các công nghệ mới để hoàn thiện giao diện cho sản phẩm.",
  "Yêu cầu ứng viên": "Có kinh nghiệm làm việc Laravel FrameworkCó kinh nghiệm html/cssCó kinh nghiệm với CSDL MySQLCó kinh nghiệm làm việc với RestFul ApiCó kinh nghiệm làm việc với FigmaCó kỹ năng làm việc nhóm, sẵn sàng hỗ trợ các thành viên trong team",
  "Quyền lợi": "Lương 10 - 15 triệu Net/tháng, phụ cấp cơm trưaĐược xét tăng lương 1 lần/nămChế độ BHXH, BHYT theo luật Lao độngĐược tham gia các khoá đào tạo từ các chuyên gia hàng đầu về thương mại điện tử, marketing online, phầm mềm ...Được làm việc trong môi trường chuyên nghiệp, trẻ trung, năng động.Chế độ phúc lợi đầy đủ, tham quan nghỉ mát, thưởng các ngày lễ tết theo quy định Công ty, thưởng tháng lương thứ 13.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH BUYMED",
  "Mô tả công việc": "Gathering and evaluating user requirements, in collaboration with product managers and engineersWork closely with the Product manager, the Development Team to propose new solutions to complex user-centered design problemsIllustrating design ideas using storyboards, process flows and sitemap Designing graphic user interface elements, like menus, tabs and widgetsCreate compelling user interfaces and contribute to the development process to ensure a consistent and intuitive user experience across multiple platforms – with the highest standards of aestheticsTranslate Product Owner ideas (based on existing system) into functional requirements, wireframes, prototypes and interactive mockups. Iterate continually and rapidly within prescribed deadlinesDefine clear application workflow and specific screens for development team",
  "Yêu cầu ứng viên": "Knowledge in Design, UI/UX field.At least 1 year of experience.Excellent at Design tools: Figma, Adobe XD,…Understand website and application components.Strong understanding of design systems is preferredThe ability to thrive in a fast-paced start-up environmentA portfolio demonstrating relevant design capabilities is required. Applications without portfolios will not be reviewed.",
  "Quyền lợi": "A fast-paced environment and a fast-track to career advancementFull package benefits for employees in accordance with Labor LawAttractive salary and bonusPerformance & salary review twice per yearWell-being activities (sports clubs, free snacks & drinks, other festivities)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Tập đoàn Hoa Sen",
  "Mô tả công việc": "Kiểm tra các giải pháp của Đối tác vào các tình huống cụ thể của Công ty.Hỗ trợ xây dựng quy trình nghiệp vụ của từng phân hệ trên hệ thống ERP.Đào tạo, hướng dẫn người dùng sử dụng hệ thống ERP và xử lý, khắc phục sự cố đảm bảo hệ hống ERP được hoạt động hiệu quả.Phối hợp với Bộ phận kỹ thuật của Đối tác và Công ty để cấu hình, thiết lập báo cáo cho hệ thống.Báo cáo công việc theo tuần/tháng/đột xuất, tiến độ triển khai và các vấn đề phát sinh khác với Cấp trên.Chi tiết công việc sẽ trao đổi thêm trong buổi phỏng vấn.",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học chuyên ngành Hệ thống thông tin quản lý, Công nghệ phần mềm, Công nghệ thông tin hoặc các chuyên ngành có liên quan.Có 0 - 2 năm kinh nghiệm làm triển khai, vận hành hệ thống ERP.Ưu tiên ứng viên có kinh nghiệm làm việc với ERP Oracle, SAPCó khả năng đọc hiểu tài liệu tiếng Anh chuyên ngành.Có thể đi công tác.Trung thực, cẩn thận, có tinh thần trách nhiệm, ham học hỏi, cầu tiến.",
  "Quyền lợi": "Thu nhập hấp dẫn theo năng lực.Được tham gia đầy đủ các chế độ bảo hiểm theo đúng quy định của Pháp luật: BHYT, BHXH, BHTN, BH tai nạn 24/24.Được đào tạo nghiệp vụ từ cơ bản đến nâng cao.Nhiều cơ hội thăng tiến tốt.Thưởng lễ, tết, lương tháng 13 và các chế độ phúc lợi khác theo quy định công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "công ty TNHH Enjoyworks",
  "Mô tả công việc": "- Tham gia viết các tài liệu về quy trình phát triển phần mềm. Nghiên cứu và đưa ra kế hoạch phát triển và vận hành các sản phẩm, công nghệ, giải pháp phần mềm, công nghệ mới theo đúng yêu cầu, mục tiêu mà công ty đặt ra.- Kiểm tra, đánh giá chất lượng ứng dụng, phần mềm sau khi lập trình, đảm bảo phần mềm được sản xuất ổn định, không có lỗi xảy ra.- Bảo trì, khắc phục các sự cố, lên kế hoạch sửa chữa và khắc phục các lỗi liên quan đến kỹ thuật trong phát triển ứng dụng/ phần mềm.- Tham gia triển khai các giải pháp liên quan đến hệ thống công nghệ thông tin trong công ty nhằm đảm bảo hoạt động kinh doanh, quản lý nội bộ.- Đào tạo, hướng dẫn, chuyển giao cho người dùng về cách sử dụng các ứng dụng, phần mềm sau khi đã hoàn tất thiết kế.- Xây dựng kế hoạch đào tạo, tuyển dụng nhân sự, nâng cao chuyên môn. Đánh giá KPI, lập bảng cải thiện năng lực, trình độ, kinh nghiệm của toàn bộ đội ngũ nhân viên phần mềm của công ty.- Báo cáo các công việc với Ban giám đốc và thực hiện các công việc liên quan đến kỹ thuật phần mềm được Ban giám đốc phân công.",
  "Yêu cầu ứng viên": "- Thành thạo các kĩ năng nghe nói đọc viết tiếng hàn , tiếng anh- Có kinh nghiệm làm việc trong lĩnh vực phát triển phần mềm.- Có kinh nghiệm quản lý trong lĩnh vực tương ứng",
  "Quyền lợi": "☘️ Khi tham gia công ty, bạn sẽ được:- Được công ty cấp ngay 1 laptop gaming mới (Cấu hình khủng).Chế độ nghỉ phép : 12 ngày phép / 1 năm ( trong trường hợp bạn không dùng ngày phép thì sẽ được quy theo mức lương bạn nhận - hoặc chuyển ngày phép cộng dồn vào năm sau )Lương tháng 13 : chia làm 2 đợt+ Đợt 1 : tết trung thu ( 50% )+ Đợt 2 : tết nguyên đán ( 50% )Chế độ bảo hiểm : đầy đủ theo qui định của pháp luật  , sinh nhật cho nhân viên, happy hour hằng tháng, bãi giữ xe rộng miễn phí,mối tháng hỗ trợ 1 người 250k tiền",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 08/10/2022"
},
{
  "name": "XGame",
  "Mô tả công việc": "- Phát triển game 2D/3D trên nền tảng Unity- Tham gia các dự án về game. Dev bằng Unity và các phần mềm lập trình khác.- Phối hợp với các thành viên trong team để hoàn thiện và tối ưu game: animation, UI, UX...- Đóng góp ý tưởng nội dung công việc.",
  "Yêu cầu ứng viên": "- Có sản phẩm game demo- Yêu thích làm game.- Có khả năng làm việc với mọi khía cạnh trong phát triển ứng dụng bao gồm UI, animation...- Có kiến thức về lập trình(C#, Java.....)- Đã từng làm ít nhất 1-2 minigames dev bằng Unity (cho cá nhân hoặc công ty). Gửi kèm sản phẩm game hoặc game demo trong cv ứng tuyển.- Có khả năng lập trình các thể loại game 2D, 3D arcade, puzzle, hyper casual,- Sinh viên năm 3, năm 4 có thời gian học linh động, điểm thi đầu vào và thi hết môn đạt từ 8.0",
  "Quyền lợi": "- Mức lương hấp dẫn: tùy năng lực, kinh nghiệm (Nếu chưa học xong thì tính lương dựa trên số ngày đi làm)- Văn hóa công ty: đọc sách, tập thể dục hàng ngày;- Làm việc trong môi trường trẻ trung, thân thiện và hướng đến việc phát triển con người;- Thưởng các ngày nghỉ lễ. thưởng lương tháng 13; thưởng tết (3-5 tháng lương);- Xét duyệt thưởng tour du lịch 6 tháng/ lần- Review lương 2 lần/năm;- Trang bị thiết bị hiện đại, laptop, màn hình lớn;- Chế độ BHXH, BHYT, BHTN theo luật lao động;- Đồ ăn nhẹ /đồ uống miễn phí;- Du lịch hàng năm, tham gia liên hoan hàng tháng;- Tham gia vào CLB Bóng đá của công ty hàng tuần.- Quyền lợi dành cho thành viên làm >1 năm: Khám sức khỏe tổng quát 1 năm/lần, Cấp vốn mua nhà,mua xe, thẻ tập gym, yoga",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "XGame",
  "Mô tả công việc": "•\tThiết kế UI/UX Game, concept nhân vật, background game 2D.•\tTạo chuyển động của nhân vật (animation hoặc spin), hiệu ứng.•\tThiết kế icon, banner, quảng cáo cho Game.•\tĐóng góp và đưa ra ý tưởng cùng với nhóm để tạo ra những sản phẩm đột phá, sáng tạo.",
  "Yêu cầu ứng viên": "• Sử dụng thành thạo Photoshop.• Có khả năng chuyển thể ý tưởng về tính năng hoặc UI thành giao diện có UX tốt.• Có khả năng thiết kế về giao diện app và game trên Mobile.• Có tư duy mỹ thuật, phối màu chuyên nghiệp và khoa học.• Yêu thích công việc thiết kế đồ họa game.• Có năng khiếu, cảm nhận mỹ thuật tốt về màu và hình, hiển thị tốt trên các màn hình có tỉ lệ kích thước khác nhau.• Nhất định Có ít nhất một sản phẩm tự thiết kế để kiểm chứng khả năng sáng tạo và phong cách thiết kế.• Làm việc theo deadline (hoàn thành công việc theo thời gian công ty yêu cầu).• Nhận cả các bạn trái ngành, yêu thích game, có khả năng vẽ và phối màu tốt ( có bài test )",
  "Quyền lợi": "Mức lương hấp dẫn, upto 1000$ tương xứng với năng lực và kinh nghiệm làm việc;Văn hóa công ty: đọc sách, tập thể dục hàng ngày;Thử việc 100% lương;Làm việc trong môi trường trẻ trung, thân thiện và hướng đến việc phát triển con người;Thưởng lương tháng 13 và thưởng tết âm lịch từ 3-5 tháng lương dựa vào performance;Review lương 2 lần/năm;Trang bị thiết bị hiện đại, laptop, màn hình lớn;Chế độ BHXH, BHYT, BHTN theo luật lao động;Đồ ăn nhẹ /đồ uống miễn phí;Du lịch hàng năm, tham gia liên hoan hàng tháng;Tham gia vào CLB Bóng đá của công ty hàng tuần.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/07/2022"
},
{
  "name": "Công ty TNHH Thương Mại và Logistics Thái Bình Dương",
  "Mô tả công việc": "• Tham gia viết code các phần mềm quản lý hệ thống các công ty thành viên vs đối tác• Phối hợp với vendor bên ngoài về thuê & xây dựng phần mềm.• Các ứng dụng quản trị nội bộ trên nền công nghệ Java, Spring framework, Reactjs.• Thực hiện các công việc liên quan.",
  "Yêu cầu ứng viên": "• Độ tuổi từ 25 - 35• Tốt nghiệp đại học, cao đẳng các chuyên ngành về Khoa học máy tính, CNTT.• Từ 1 năm kinh nghiệm làm việc với Java Android.• Biết ngôn ngữ lập trình: Java, Spring framework, React JS, PL/SQL.• Khả năng đọc hiểu tài liệu (tiếng việt, tiếng anh phục vụ vị trí công việc).",
  "Quyền lợi": "• BHXH, BHYT, BHTN theo quy định của pháp luật.• Chế độ du lịch, Phúc lợi, Team building hàng năm, thưởng ngày Lễ, Tết…………• Nghỉ trưa 1h45p, phụ cấp ăn trưa, gửi xe, điện thoại, xăng xe. Trà, café miễn phí.• Nghe nhạc giải trí, thường xuyên có các hoạt động Văn – Thể - Mỹ, vui chơi, party…• Tăng lương hàng năm, tăng lương theo thành tích công việc.• Văn phòng hạng A, nhiều tiện ích.• Môi trường làm việc trẻ trung, chuyên nghiệp, năng động.• Văn hóa doanh nghiệp giàu bản sắc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Công ty cổ phần Lumi Việt Nam",
  "Mô tả công việc": "-Tham gia phân tích, thiết kế yêu cầu cho hệ thống backend-Tham gia thiết kế, xây dựng logic, đánh giá tính thực thi các tính năng mới cho hệ thống-Tham gia đánh giá ưu nhược điểm của các hệ thống cũ, lên giải pháp tối ưu cho ứng dụng, hệ thống mới-Tham gia xây dựng, kiểm soát và đảm bảo chất lượng các tài liệu kỹ thuật cho dự án-Chủ động phối hợp và hỗ trợ các thành viên dự án lên kế hoạch thực hiện để đảm bảo chất lượng các dự án tham gia",
  "Yêu cầu ứng viên": "-Có kinh nghiệm lập trình với các ngôn ngữ PHP– Có kinh nghiệm với Nodejs là một lợi thế-Nắm vững lập trình hướng đối tượng-Có kinh nghiệm làm việc với Javascript-Database: MySQL, PostgreSQL, MongoDB-Có kinh nghiệm làm việc với ít nhất một PHP Framework (MVC). ( Yii2 là lợi thế )-Có kinh nghiệm làm việc trên hệ điều hành Linux (Ubuntu, CentOS…)-Quen với Git căn bản-Đọc hiểu tài liệu bằng tiếng Anh-Hiểu biết về Restful API, JSON  -Chăm chỉ, tỉ mỉƯu tiên-Lợi thế lớn : biết về Mqtt , Rabitmq, Kafka-Có kinh nghiệm xây dựng, phát triển các dịch vụ web trên môi trường LEMP-Có kinh nghiệm về Design Patterm-Ưu tiên ứng viên có kinh nghiệm Làm việc TDD (Scrum)-Ưu tiên có kinh nghiệm phát triển hệ thống web lớn, đã và đang vận hành trên thị trường-Kỹ năng làm việc nhóm-Kỹ năng tìm hiểu và làm việc độc lập.-Kỹ năng communicate trong team.-Ham học hỏi, hứng thú tìm hiểu các kỹ thuật mới",
  "Quyền lợi": "– Lương cạnh tranh, up to 35 triệu/tháng– Các chế độ phúc lợi khác của công ty: lương tháng thứ 13, thưởng dự án, thưởng nóng, vinh danh, quà lễ tết, sinh nhật…– Môi trường làm việc thân thiện, chia sẻ, nhiệt huyết– Môi trường dành cho người dám đón nhận thách thức để cùng Lumi là Leader của Lĩnh vực Nhà thông minh nói riêng và IOT nói chung.-Sáng kiến, đóng góp luôn được ghi nhận, sự khác biệt luôn được tôn trọng.– Được trực tiếp phát triển những sản phẩm chiến lược Lumi để cung cấp cho hàng vạn ngôi nhà trong và ngoài nước.– Nhân viên mới được đào tạo và trang bị điều kiện đầy đủ để phát huy khả năng cao nhất. – Cơ hội thăng tiến cao– Hưởng đầy đủ các chế độ đãi ngộ theo quy định của pháp luật và các phụ cấp: BHXH, ăn trưa, đi lại, làm thêm giờ…..– Hoạt động dã ngoại, du lịch cùng công ty ít nhất 2 lần/năm, các hoạt động team builiding, hoạt động thể thao…rất thường xuyên như “Ngày hội Gia Đình Lumi”, Câu lạc bộ Cầu Lông, Bóng Đá với quy mô",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần Bravesoft Việt Nam",
  "Mô tả công việc": "Tham gia dự án product lớn của khách hàng NhậtPhát triển các hệ thống web frontend/backend và APILàm việc với team Việt Nam và trực tiếp với các kỹ sư Nhật BảnHoàn thành tốt công việc được giao, hỗ trợ các thành viên khác và báo cáo cho trưởng nhóm/quản lý dự án hàng ngày",
  "Yêu cầu ứng viên": "Tốt nghiệp chuyên ngành CNTT/Toán Tin các trường đại học/cao đẳngCó ít nhất 2 năm kinh nghiệm lập trình các ứng dụng Web, API dùng Ruby on RailsCó khả năng dùng được Python là một lợi thếCó kỹ năng tự tìm hiểu kỹ thuật, công nghệ mớiYêu thích văn hoá Nhật Bản và có mong muốn làm việc lâu dài cho các công ty Nhật BảnLàm việc cẩn thận với tinh thần trách nhiệm cao",
  "Quyền lợi": "Môi trường làm việc thân thiệnĐược trang bị Mac Mini dùng SSD và 2 màn hình LCDThưởng dự ánLương tháng 13, du lịch công ty hàng năm, khám sức khỏe định kỳ và các hoạt động thể thaoThử việc 100% lươngPhụ cấp tiền gửi xe, sinh nhật...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH MetaTech Labs Vietnam",
  "Mô tả công việc": "Seeding, quảng cáo tại các hội nhóm để nhiều người biết đến dự án của Công tyLên kế hoạch các sự kiện truyền thôngViết nội dung các bài đăng truyền thôngTìm kiếm, hợp tác với các đối tác thực hiện các chiến dịch truyền thông",
  "Yêu cầu ứng viên": "Chăm chỉ, cẩn thận, nhanh nhẹnCó tinh thần trách nhiệm, chủ động trong công việcĐọc hiểu tiếng Anh (làm việc trong môi trường quốc tế)",
  "Quyền lợi": "Được đào tạo miễn phí và trải nghiệm trong môi trường Công nghệ, quốc tếĐược trợ cấp lương, thưởng trong quá trình thực tậpĐược đi du lịch, team building cùng Công tyĐược cấp giấy chứng nhận khi kết thúc thời gian thực tập",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Công ty cổ phần Bravesoft Việt Nam",
  "Mô tả công việc": "• Tham gia các dự án phần mềm của công ty với vai trò là người kiểm tra chất lượng sản phẩm• Viết các test case và thực hiện test các hệ thống web, smartphone• Hỗ trợ quản lý dự án trong việc nắm rõ yêu cầu dự án• Đóng vai trò là cầu nối giữa team Việt Nam và khách hàng Nhật",
  "Yêu cầu ứng viên": "• Nữ, tiếng Nhật N3 trở lên, không cần bằng cấp• Có kinh nghiệm các dự án software từ 3 tháng trở lên• Tính cách hòa đồng, làm việc cẩn thận, có trách nhiệm và chịu được áp lực trong công việc• Yêu thích văn hóa Nhật Bản và có mong muốn làm việc lâu dài cho các công ty Nhật Bản",
  "Quyền lợi": "• Môi trường làm việc năng động, thân thiện• Lương tháng 13, du lịch công ty hàng năm, khám sức khỏe định kỳ và các hoạt động thể thao• Thử việc 100% lương• Phụ cấp tiền gửi xe, sinh nhật...Ghi chú: Bộ phận HR chỉ liên lạc những CV đạt yêu cầu để mời phỏng vấn",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần VCCorp",
  "Mô tả công việc": "Đảm nhận vị trí tester, tham gia vào các dự án của công ty.Thiết kế test plan, test design và testcases.Thiết lập môi trường kiểm thử, thực thi và báo cáo kết quả.Quản lý, phân tích và theo dõi kết quả test, báo cáo kết quả và đánh giá chất lượng sản phẩm trước khi golive.Thực hiện review testcases, kết quả test của các thành viên trong nhóm.Tham gia đào tạo về quy trình, kỹ năng testing cho các thành viên.Nghiên cứu, ứng dụng các công cụ test phục vụ cho việc kiểm thử.Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp.",
  "Yêu cầu ứng viên": "Từ  6 tháng -  1 năm kinh nghiệm làm việc ở vị trí TesterĐảm nhận vị trí tester, tham gia vào các dự án của công ty.Thiết kế test plan, test design và testcases.Thiết lập môi trường kiểm thử, thực thi và báo cáo kết quả.Quản lý, phân tích và theo dõi kết quả test, báo cáo kết quả và đánh giá chất lượng sản phẩm trước khi golive.Thực hiện review testcases, kết quả test của các thành viên trong nhóm.Tham gia đào tạo về quy trình, kỹ năng testing cho các thành viên.Nghiên cứu, ứng dụng các công cụ test phục vụ cho việc kiểm thử.Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp.",
  "Quyền lợi": "Lương cứng thỏa thuận theo năng lực, từ 8.000.000 - 15.000.000 đồngĐược làm việc trực tiếp với Ban lãnh đạo, là những người có kinh nghiệm, tư duy chiến lược và sáng tạo.Cơ hội được phát triển bản thân vì được làm các dự án lớn, đang được ưu tiên phát triển tại VCCorpĐược cung cấp các trang thiết bị hiện đại cần thiết để nâng cao hiệu quả làm việc.Được hưởng đầy đủ các chính sách BHXH, BHYT, các phúc lợi khác theo đúng quy định của Luật lao động và các chế độ đãi ngộ của Công ty.Cơ hội tham gia các event/festival, du lịch hàng năm.Được hoà nhập văn hoá với gần 2000 VCers.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty CP Công nghệ Cyber Eye",
  "Mô tả công việc": "• Phát triển khách hàng theo các kênh trực tiếp và gián tiếp. Lĩnh vực kinh doanh được chia thành 2 mảng chính: Mảng đối tác hợp tác phân phối: Tập trung vào các đối tác phân phối hợp tác (Viettel, VNPT, CMC, FIS,…) các đối tác tích hợp phần mềm (Misa, Tinh Vân, FPT Software, VNG,..) Mảng kinh doanh giải pháp phần mềm tập trung vào cung cấp giải pháp phần mềm cho các doanh nghiệp tập trung vào 19 TCT nhà nước thuộc siêu uỷ ban: EVN, PVN, Petrolimex, VNA… các đơn vị Bộ ban ngành thuộc các tỉnh trong cả nước.• Tìm kiếm và tiếp xúc trực tiếp với khách hàng để tư vấn và chào giải pháp số hoá văn bản, quy trình thủ tục, kho lưu trữ điện tử, phần mềm thi công số hoá tự động, tập trung vào core công nghệ OCR.• Xây dựng báo giá, gửi báo giá. Thương thảo, đàm phán các điều khoản hợp đồng trong phạm vi cho phép. Các trường hợp vượt có trách nhiệm tư vấn, đề xuất lên Trưởng/phó phòng phương án khả thi.• Lập kế hoạch và triển khai kế hoạch phương án kinh doanh thích hợp cho cá nhân, góp ý xây dựng cho phòng kinh doanh thực hiện việc kinh doanh hiệu quả, đạt kế hoạch được giao. Chịu trách nhiệm về Doanh thu và Lợi nhuận được giao• Tổng hợp, phân tích, đánh giá định kỳ về tình hình thị trường, đối thủ cạnh tranh và quan hệ với các đối tác.",
  "Yêu cầu ứng viên": "• Tốt nghiệp chuyên ngành Kinh tế, CNTT…• Ưu tiên có hiểu biết về các phần mềm liên quan đến chuyển đổi số hóa doanh nghiệp• Có kiến thức và kinh nghiệm mảng B2B ngành CNTT• Kỹ năng thương thảo, thuyết trình.• Thích sự năng động, thử thách và muốn có sự bứt phá trong sự nghiệp",
  "Quyền lợi": "• LCB: lên đến 25 triệu/tháng  (tùy thuộc kinh nghiệm) + Thưởng doanh số+ Lương tháng 13 + thưởng KPI (2 – 3 tháng lương).• Môi trường làm việc là mối quan hệ win-win giữa Sếp & Nhân viên. Là nơi các thành viên sống và làm việc cùng nhau với trái tim nhiệt huyết, chân thành và tinh thần học hỏi không ngừng• Được đào tạo nâng cao kỹ năng mềm và trình độ chuyên môn liên tục bằng các khóa học nội bộ và được Công ty tài trợ các khóa đào tạo nghiệp vụ chuyên môn bên ngoài.• Môi trường CNTT trẻ trung với nhiều hoạt động văn hóa, thể thao, văn nghệ.• Không gian làm việc đẹp, chuyên nghiệp, kích thích sự sáng tạo• Đầy đủ mọi chế độ theo Luật và các phúc lợi khác theo quy định của công ty (Bảo hiểm, Lễ Tết, du lịch, sức khỏe, nghỉ phép …)• Thời gian làm việc từ T2~T6, nghỉ T7, CN• Sáng: 8h00 – 12h00; chiều: 13h30 – 17h30 (nghỉ trưa 12h00~13h30)• Hoặc: Sáng: 8h30 – 12h00; chiều: 13h30 – 18h00 (nghỉ trưa 12h00~13h30)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty CP Công nghệ Cyber Eye",
  "Mô tả công việc": "• Phối hợp với PM để đưa ra quy trình phù hợp cho dự án dựa trên quy trình có sẵn của công ty/ cải tiến quy trình• Giám sát/ Audit việc tuân thủ quy trình của dự án• Hỗ trợ dự án kiểm soát tiến độ, chất lượng• Phát hiện và raise các vấn đề/rủi ro của dự án, hỗ trợ đưa ra solution và follow up các vấn đề/ rủi ro của dự án đến khi vấn đề/ rủi ro kết thúc.• Thực hiện kiểm duyệt lần cuối (Final inspection) đối với những sản phẩm bàn giao cho khách hàng để đảm bảo chất lượng đúng như mong muốn• Thực hiện việc đo đạc và phân tích số liệu để đánh giá chất lượng sản phẩm• Các nhiệm vụ khác theo sự phân công",
  "Yêu cầu ứng viên": "• Tốt nghiệp Cao đẳng, Đại học chuyên ngành CNTT, Hệ thống thông tin…• Trên 1.5 năm kinh nghiệm vị trí QA/PQA• Ưu tiên có kinh nghiệm tham gia đánh giá ISO 9001, 27001; CMMI• Biết sử dụng các tool quản lí dự án (redmine, gitlab...)• Có hiểu biết về các mô hình phát triển phần mềm (Vmodel, Scrum ,..)• Khả năng tổ chức, tư duy logic và phân tích vấn đề• Kỹ năng giao tiếp tốt, chăm chỉ, cẩn thận",
  "Quyền lợi": "• Upto 25 triệu + Lương tháng 13 + thưởng KPI (2 – 3 tháng lương)• Môi trường làm việc là mối quan hệ win-win giữa Sếp & Nhân viên. Là nơi các thành viên sống và làm việc cùng nhau với trái tim nhiệt huyết, chân thành và tinh thần học hỏi không ngừng• Được đào tạo nâng cao kỹ năng mềm và trình độ chuyên môn liên tục bằng các khóa học nội bộ và được Công ty tài trợ các khóa đào tạo nghiệp vụ chuyên môn bên ngoài.• Môi trường CNTT trẻ trung. Không gian làm việc đẹp, chuyên nghiệp, kích thích sự sáng tạo• Đầy đủ mọi chế độ theo Luật và các phúc lợi khác theo quy định của công ty (Bảo hiểm, Lễ Tết, Du lịch, sức khỏe, giải trí, văn hóa, ăn nhẹ …)• Thời gian làm việc từ T2~T6, nghỉ T7, CN",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY TNHH DỊCH VỤ ĐỊA ỐC XÂY DỰNG THƯƠNG MẠI KHANG THỊNH",
  "Mô tả công việc": "- Lập trình, xây dựng và phát triển các sản phẩm, phần mềm ứng dụng công nghệ thông tin nhằm cải tiến nghiệp vụ nội bộ trong công ty, các công cụ hỗ trợ, cung cấp dữ liệu phục vụ công tác quản lý, điều hành công việc của các phòng ban;- Thiết lập hệ thống mạng nội bộ cho công ty : cấu hình modem, hệ thống wifi, switch, các thiết bị mạng… Đảm bảo hệ thống luôn được vận hành ổn định;- Hỗ trợ cài đặt, triển khai, giải quyết các sự cố và hỗ trợ các Phòng ban, khi có các phát sinh liên quan đến đường truyền, ứng dụng, các trang thiết bị công nghệ, thiết bị văn phòng, điện thoại, …- Quản lý server, hệ thống mạng, Data Center, các trang thiết bị công nghệ, đảm bảo, duy trì hệ thống công nghệ thông tin khối Văn phòng.- Phối hợp với các phòng ban khác khi có yêu cầu;- Làm việc theo sự chỉ đạo và báo cáo công việc tuần, tháng theo yêu cầu của cấp trên;",
  "Yêu cầu ứng viên": "- Nắm vững về hệ thống phần mềm, phần cứng máy tính;- Biết sử dụng và quản trị hệ thống phần mềm;- Biết sử dụng ngôn ngữ lập trình vb.Net,asp.Net, html, C#, Objective-C or Swift, Python ….;- Có kiến thức về Network (LAN, WAN, WIFI), Máy tính, Máy in…;- Ưu tiên các ứng viên biết chỉnh sửa, cắt ghép ảnh, video, thiết kế đồ họa….;- Biết cơ bản về PTS, Ai...;- Ưu tiên có khả năng đọc và hiểu các hướng dẫn kỹ thuật, tài liệu thủ tục và hướng dẫn đào tạo;",
  "Quyền lợi": "Lương – Thưởng:- Lương thỏa thuận-    Chế độ phụ cấp trao đổi trực tiếp khi phỏng vấn;- Thưởng tháng lương thứ 13 và các dịp lễ, tết hàng năm;- Khen thưởng tăng lương cho cá nhân, tập thể có thành tích xuất sắc, hiệu quả công việc hoàn thành vượt chỉ tiêu quy định;- Khen thưởng cho nhân viên có đóng góp nhiều ý tưởng sáng kiến cho sự phát triển công ty.Chế độ phúc lợi:Chế độ theo quy định nhà nước:- Chế độ phép năm, nghỉ lễ tết theo quy định của nhà nước;- Tham gia đầy đủ các chế độ BHXH theo quy định.Chế độ nội bộ công ty:- Có phòng nghỉ ngơi, ăn uống giao lưu giữa các phòng ban;- Có thời gian nghỉ giải lao trong ngày làm việc;- Chế độ đi du lịch nghỉ mát hàng năm;- Có chế độ chính sách thưởng rõ ràng khi vào làm việc chính thức;- Có chế độ chính sách khi đi công tác xa: nhà nghỉ, xăng, tiền ăn,….;- Linh hoạt thời gian làm việc cho nhân viên có con nhỏ.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 29/07/2022"
},
{
  "name": "PAPAYA INSURTECH",
  "Mô tả công việc": "Work closely with the CEO to keep the CEO well informed of upcoming commitments and responsibilities, following up appropriately.Analyze and work to deeply understand the CEO’s goals, and protect CEO’s time accordingly.Provide operational support for the CEO's initiatives.You will be the difference between new ideas and projects being realized, or put off.Assists the CEO with daily administrative duties and completes a broad variety of administrative tasks that include managing an active calendar of appointments; completing expense reports; composing and preparing correspondence; arranging complex and detailed travel plans, itineraries, and agendas, and compiling documents for meetings.Arrange and handle all logistics for CEO / BOD meetings and events: schedule meetings; draft agendas; develop, compile, and distribute presentation materials; and record meeting minutes on behalf of the CEO.Coordinate all Management Team meetings and retreats and assist with staff meetings and events as needed.Other projects/duties as assigned for the overall benefit of the company.",
  "Yêu cầu ứng viên": "Graduated from University/College in Economics, Foreign Trade, Business Administration, etc. with GPA above 3.5/4.0Strong verbal and written VNE and ENG communication skills.Ownership: The goal for this role is to do whatever it takes to keep the CEOlaser-focused on company growth by removing and unblocking any distractions. As such, this role involves heavy collaboration with the CEO but also requires an ownership mindset.EXTREME attention to detail: You’re extremely organized, with a knack for noticing and remembering details. Being proactive: Identify things that need to be done and resolve them without being told to.Entrepreneurial mindset (we encourage all employees to be future founders and this can be a great stepping stone towards that).Being a fast learner with an action-oriented mindset to unblock any challenge that comes up.Passionate and hungry: willing to hustle, and do whatever it takes to get tasks done.End-to-end ownership: You’re able to initiate complex, high-level, multi-phase tasks and see them through to completion with minimal assistance.You’re enthusiastic and eager to learn and help wherever you can.Proficient in  Gmail, Google calendar, Google tools, spreadsheets, and MS Office.",
  "Quyền lợi": "Competitive salary with room for significant salary bonusesFull participation in insurance by the law, private premium health insurance, and annual health checkup.Participate in the well-being activities of the company: team-building activities, year-end parties,  company dinner meets, etc.Work in a young and active environment in a fast-growing insurtech startup.14 days annual leave, 12 days sick leave, and 02 days for Birthdays and Christmas (25/12).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty TNHH Công Nghệ Inwave",
  "Mô tả công việc": "Đọc hiểu Game Document Design để đưa ra test case, test plan chi tiếtKiểm tra, đảm bảo chất lượng games của Game StudioThực hiện test theo đúng quy trình và tài liệu đã chuẩn bị.Viết report, đánh giá chất lượng của sản phẩm.",
  "Yêu cầu ứng viên": "Ít nhất 02 năm kinh nghiệm làm việc trong mảng test game hoặc phần mềm.Có kinh nghiệm test mobile game trên các hệ điều hành IOS, Android, Windows phone.Có kinh nghiệm về Test script, Automation Testing, Performance Testing;Am hiểu về quy trình test game (phần mềm);Thích chơi game, có kiến thức về phát triển game, test game;Nghiên cứu và tìm hiểu những kiến thức mới về test game;Kỹ năng giao tiếp và giải quyết vấn đề tốt;Yêu thích game nói chung và game moblie nói riêng.Kỹ năng làm việc độc lập & làm việc nhóm tốt;",
  "Quyền lợi": "Lương upto 900$ + Thưởng KPI + Thưởng quý + thưởng dự án + thưởng Lễ Tết. Tổng thu nhập từ 18-2x tháng lương/năm.Review tăng lương 6 tháng/lầnKhám sức khỏe định kỳ tại Bệnh viện 5*Teambulding và du lịch tại các Resort, khách sạn 5*Các hoạt động nội bộ của công ty hàng ngày, tuần, tháng…Cơ chế thăng tiến rõ ràng, môi trường hòa đồng, năng động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty TNHH Công Nghệ Inwave",
  "Mô tả công việc": "Xây dựng, quản lý, tối ưu các chiến dịch chạy kênh quảng cáo (Google adwords, Facebook ads, Unity, Ironsource ....) cho Game Mobile trên thị trường Global.Cải thiện khả năng chuyển đổi và tối ưu hóa hiển thị trên Googleplay và Appstore.Sử dụng dữ liệu và A/B tetsing để phân tích hành vi người dùng, đo đếm các chỉ số về CPI, LTV hoặc ROAs,… tối ưu hóa các chiến dịch marketing, mang lại user chất lượng cao.Đóng góp ý kiến trực tiếp vào việc phát triển sản phẩmLập báo cáo hiệu quả và đề xuất các phương án để cải thiện quảng cáoChủ động làm việc với các đối tác cung cấp quảng cáo.Khai thác và tìm hiểu thêm các kênh Marketing Game khác",
  "Yêu cầu ứng viên": "Có ít nhất 01 năm kinh nghiệm ở vị trị tương đươngTư duy tốt, có kinh nghiệm tối ưu kênh Google/Facebook Ads. Ngoài ra có kinh nghiệm làm việc với các bên thứ 3: Unity, Ironsource, Applovin... là một lợi thế.Có hiểu biết cơ bản về các công cụ như App Annie, Appsflyer, Firebase...Yêu thích chơi game, am hiểu thị trường game mobile globalSáng tạo, linh hoạt, nắm bắt trend tốt phục vụ cho ý tưởng quảng cáoThành thạo tiếng Anh để làm việc với đối tácCó ý thức và tinh thần trách nhiệm cao trong công việc. Có khả năng làm việc nhómTrung thực, nhiệt huyết, cởi mở và luôn muôn chinh phục các thử thách mới",
  "Quyền lợi": "Lương upto 1200$ + Thưởng KPI + Thưởng quý + thưởng dự án + thưởng Lễ Tết. Tổng thu nhập từ 18-2x tháng lương/năm.Review tăng lương 6 tháng/lầnKhám sức khỏe định kỳ tại Bệnh viện 5*Teambulding và du lịch tại các Resort, khách sạn 5*Các hoạt động nội bộ của công ty hàng ngày, tuần, tháng…Cơ chế thăng tiến rõ ràng, môi trường hòa đồng, năng động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty TNHH Công Nghệ Inwave",
  "Mô tả công việc": "Tham gia vào quá trình phát triển sản phẩm, xem xét các tài liệu thiết kế để chuẩn bị các kịch bản thử nghiệm: Test Plan, Test Design và Test CasesThực hiện test, tracking bug và báo cáo kết quả testPhối hợp với các nhóm lập trình và các bên liên quan để thực hiện fix bug, đưa ra những gợi ý, thay đổi để đảm bảo chất lượng tốt nhất cho sản phẩmQuản lý, phân tích và theo dõi kết quả test, đánh giá chất lượng sản phẩm sau khi kết thúc mỗi Sprint và trước khi Go LiveNghiên cứu, ứng dụng các công cụ test phục vụ cho mục đích kiểm thửNâng cao năng lực chuyên môn: testing skill, viết test case, viết báo cáo...Luôn cập nhật kiến thức công nghệ và xu thế làm game mớiPhát triển các kỹ năng mềm, kỹ năng làm việc nhómPhát triển thêm các kỹ năng tư duy, thiết kế và quản lý sản phẩm",
  "Yêu cầu ứng viên": "Trên 01 năm kinh nghiệm làm việc ở các công ty, dự án phát triển GameCó khả năng tham gia vào toàn bộ các phase của quá trình test (phân tích yêu cầu, xây dựng kế hoạch test/testcase, thực hiện test và báo cáo)Sử dụng thành thạo các công cụ test game phổ biến, và có kinh nghiệm test trên nhiều nền tảng và thiết bị di động khác nhauSử dụng thành thạo các công cụ quản lý, report bug: JIRA, Word, Excel..Có niềm đam mê chơi các trò chơi điện tử ở các nền tảng khác nhauCó hiểu biết về thị trường Game và các xu hướng phát triển Game trên thế giớiCẩn thận, chi tiết và tỉ mỉ trong công việc",
  "Quyền lợi": "Lương upto 11.000.000đ (17-20 tháng lương/năm)Xét tăng lương 6 tháng/lầnThưởng KPI, Lễ Tết, quý, năm, dự ánCác chế độ phúc lợi theo quy định của Luật Lao động, BHYT, BHXH đầy đủ, khám sức khỏe định kỳDu lịch, TeamBuilding tại các Resort, Khách sạn 5 sao trong và ngoài nước...Được tha gia làm các con Game về âm nhạc, game \"King Party\" vừa ra mắt...Môi trường làm việc lành mạnh, trẻ trung, nơi lý tưởng để phát triển lâu dàiBánh, mỳ, trà, cafe, hoa quả, văn nghệ giải trí, PS5, bi lắc, bóng đá....",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "T&T Design Company",
  "Mô tả công việc": "Tham gia phân tích, thiết kế và xây dựng các module quản lý và khai thác dữ liệuCung cấp RESTful API cho các Front-end applicationXây dựng, thiết kế và khắc phục các sự cố liên quan đến DatabaseBảo trì, cập nhật, nâng cấp các ứng dụng, đảm bảo hoạt động ổn địnhXây dựng báo cáo, hỗ trợ các phòng ban theo yêu cầu.",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học/Cao Đẳng chuyên ngành CNTTCó ít nhất 2 năm kinh nghiệm làm việc vị trí Back-end với .Net/.Net Core/PHPLập trình thành thạo với hệ CSDL: MS SQL/MySQL/PostgreSQL/OracleƯu tiên ứng viên có kinh nghiệm dự án về PHP và các framework liên quan (CodeIgniter, Laravel…)Có kiến thức về HTML, CSS, Javascript, jQuery.",
  "Quyền lợi": "Có cơ hội nhận được khoản thưởng đặc biệt khi trở thành nhân viên chính thức (Signing Bonus - tối đa 01 tháng lương Gross).Ngày nghỉ lễ theo quy định của Việt Nam và 4 ngày nghỉ hè của công tyThời gian làm việc 8:00 đến 17:00 từ thứ 2 đến thứ 6Overtime tính theo Luật lao độngTham gia bảo hiểm xã hội đầy đủ cho nhân viên trên tổng lương. Ngoài ra có thêm gói bảo hiểm sức khỏe mở rộng và hỗ trợ gói tập sức khỏe cho nhân viênHỗ trợ học phí cho các khóa học phục vụ cho công việc (khóa học tiếng Nhật, khóa học kỹ thuật, khóa học phần mềm…)Review lương: 2 lần/năm, thưởng hè + thưởng Tết…Du lịch công ty, teambuilding, tiệc sinh nhật hàng tháng và các phúc lợi khácCó cơ hội làm việc tại Nhật đối với những ứng viên có N3 trở lên.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN GIẢI PHÁP CÔNG NGHỆ MCT",
  "Mô tả công việc": "1. ContentXây dựng và quản lý nội dung trên Website của công ty và các site vệ tinh (nếu có)Lên kế hoạch content chi tiết cho Fanpage Facebook của công ty2. Digital MarketingTham gia cùng team xây dựng nội dung (bài viết, idea video/hình ảnh,...) cho các Campaign MarketingKiểm soát chi phí và theo dõi hiệu quả thực hiện các Campaign Digital MKT (Fb Ads, Google Ads, SEO Google,..)3. PR/ Quản lý thương hiệu Công tyQuản lý hình ảnh nhận diện thương hiệu trên các kênh truyền thông Online/OfflineThiết kế hình ảnh PR theo giai đoạnLưu trữ và quản lý các tài liệu Marketing của sản phẩm (Brochure, Infographic, Chương trình khuyến mại,...)4. Thực hiện các công việc theo chỉ đạo trực tiếp từ trưởng bộ phận và Giám đốc5. Lập kế hoạch và báo cáo công việc tuần, tháng",
  "Yêu cầu ứng viên": "Có khả năng đọc/viết Tiếng anh cơ bảnCó tối thiểu 3-6 tháng kinh nghiệm ở vị trí tương đươngƯu tiên ứng viên có kiến thức về Fb Ads, Google Ads và SEO GoogleCó khả năng nắm bắt nhanh về sản phẩm công nghệSử dụng thành thạo tin học văn phòngTinh thần trách nhiệm cao, cẩn thận, nguyên tắc, chịu được áp lực công việc",
  "Quyền lợi": "- Mức lương: Thỏa thuận theo năng lực cá nhân + Thưởng Lễ, Tết- Hỗ trợ phụ cấp ăn trưa, xăng xe, điện thoại và các công tác phí khác (nếu có)- Được tham gia BHXH, BHYT theo quy định của Luật Lao động và các chương trình Bảo hiểm SK, khám SK định kỳ khi là nhân viên chính thức- Xét duyệt tăng lương 2 lần/năm dựa trên kết quả công việc & khả năng tiến bộ của bản thân- Tham gia các buổi Team-building, liên hoan Công ty- Môi trường làm việc năng động, thân thiện. Cấp trên lắng nghe và hỗ trợ tuyệt đối để thực hiên các mục tiêu chung của Công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "hocmai.vn",
  "Mô tả công việc": "- Vận hành ESXi, Vcenter- Vận hành Nas Synology- Vận hành File server- Vận hành hệ thống backup- Tư vấn xây dựng các điều kiện, tiêu chuẩn kỹ thuật khi đầu tư thiết bị liên quan đến CNTT- Đề xuất và phối hợp thực hiện các biện pháp điều chuyển các thiết bị để nâng cao hiệu quả sử dụng-Quản lý và bảo mật hệ thống thông tin và cơ sở dữ liệu của Công ty- Thực hiện các hoạt động đảm bảo an toàn và bảo mật cho hệ thống thông tin, cơ sở dữ liệu - Khắc phục các sự cố phát sinh- Nghiên cứu đề xuất phê duyệt các giải pháp đảm bảo an toàn và bảo mật cho hệ thống thông tin, cơ sở dữ liệu- Triển khai các giải pháp - Báo cáo về hiệu quả thực hiện các giải pháp-Xây dựng, sửa đổi, bổ sung quy trình, quy định, biểu mẫu về các chức năng Bộ phận phụ trách",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học trở lên chuyên ngành CNTT hoặc các chuyên ngành khác có liên quan- Có trình độ tương đương MCSA, kinh nghiệm từ 1 năm trở lên.- Kỹ năng giao tiếp, thuyết trình.- Kỹ năng tổng hợp phân tích, ra quyết định, tư duy logic.- Có tinh thần sẵn sàng sáng tạo và đổi mới",
  "Quyền lợi": "- Thu nhập: 11 - 13 triệu- Đánh giá xét tăng lương 02 lần/năm.- Được đóng BHXH đầy đủ theo luật lao động, nghỉ phép 12 ngày/năm và các ngày lễ- Được đi du lịch hằng năm với địa điểm hấp dẫn, thường xuyên tổ chức các hoạt động team building gắn kết cộng đồng, các hoạt động vui chơi giải trí cho nhân viên.- Được tham gia các buổi liên hoan, sinh nhật hàng tháng, chương trình gala cuối năm...- Môi trường làm việc cởi mở, công bằng, văn minh và thẳng thắn; cổ vũ những ý tưởng mới và sự đột phá trong quá trình làm việc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/11/2022"
},
{
  "name": "Công ty CP công nghệ và truyền thông SAMO",
  "Mô tả công việc": "- Tiếp nhận các yêu cầu phát triển, cải tiến sản phẩm, quy trình, tính năng...- Nghiên cứu, phân tích các yêu cầu này cho các đơn vị nghiệp vụ, trao đổi với bộ phận phát triển để thiết kế giải pháp cho các yêu cầu này,- Soạn thảo đặc tả chi tiết về yêu cầu theo ngôn ngữ phù hợp với lập trình viên (developer);- Chủ động tư vấn cho các Khối nghiệp vụ về định hướng phát triển, cải tiến sản phẩm đang có,- Tham gia phối hợp với đơn vị nghiệp cụ kiểm tra kết quả phát triển, đảm bảo phù hợp với nội dung yêu cầu đã thống nhất với đơn vị nghiệp vụ.- Soạn thảo và ban hành tài liệu hướng dẫn sử dụng sản phẩm công nghệ cho người dùng cuối.- Tham gia đào tạo trực tiếp về sản phẩm, tính năng công nghệ cho bộ phận hỗ trợ IT và cán bộ nghiệp vụ nếu cần thiết",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học ưu tiên các ngành công nghệ- Có kinh nghiệm phân tích nghiệp vụ, phát triển phần mềm từ 1 năm- Kỹ năng phân tích vấn đề- Kỹ năng phân tích thiết kế phần mềm, thiết kế hệ thống thông tin- Kỹ năng làm việc nhóm- Kỹ năng hội họp, trao đổi thông tin- Kỹ năng giao tiếp, thuyết trình, giải quyết vấn đề- Nắm rõ quy trình agile, có hiểu biết về figma",
  "Quyền lợi": "- Mức lương: Upto 20M- Môi trường cạnh tranh, công bằng, phát huy đối đa năng lực.- Tăng lương: 02 lần/năm cố định vào tháng 04 và 10 hàng năm; Tăng lương đột xuất…- Chế độ bảo hiểm: BHXH, BHYT, BHTN đầy đủ theo quy định của nhà nước- Khám sức khỏe định kỳ hàng năm- Bảo hiểm chăm sóc sức khỏe VBI hàng năm.- Thưởng đa dạng: Money Saving, thưởng tháng 13, tết âm lịch, thưởng lễ/tết, thưởng kinh Doanh cuối năm, nhân viên xuất sắc, thâm niêm, sáng kiến….- Hỗ trợ tiền gửi xe, laptop, máy tính cá nhân….- Thời gian làm việc: Từ thứ 2 – thứ 6; sáng thứ 7 không yêu cầu lên văn phòng chấm công.- Tham gia các hoạt động: Sự kiện, hội nghị, hội thảo về Công nghệ… và các chương trình tổ chức nội bộ tại văn phòng.- Chế độ đào tạo: Được tham gia các chương trình đào tạo nội bộ, chứng chỉ theo nhu cầu để phục vụ công việc đảm nhiệm.- Hoạt động du lịch, nghỉ mát: 01 lần/ 1 năm. Team building: 02 lần/năm- Trà, cà phê, đồ ăn nhẹ free tại văn phòng.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN XNK NAM TRUNG - VIỆT NAM",
  "Mô tả công việc": "- Lập trình WordPress, dựng website- Chụp ảnh, quay video/ dựng video sản phẩm- Chịu trách nhiệm thiết kế, quản lý và phát triển các sản phẩm của công ty- Các ấn phẩm quảng cáo trên kênh Digital Marketing (Website, Facebook, Youtube…)- Lên ý tưởng thiết kế, quản trị bố cục, các phương tiện liên quan Social Media của Công ty- Xây dựng ý tưởng và thiết kế đồ họa các sản phẩm truyền thông thương hiệu- Thiết kế các ấn phẩm quảng cáo in ấn, ấn phẩm cho sự kiện, sản phẩm quảng cáo online (catalogue, bao bì, nhãn mác, lịch, tờ rơi, brochure, poster, banner, biển bảng…)- Quản lý chất lượng in ấn- Lập báo cáo và cập nhật tiến độ công việc với Quản lý, đưa ra các kế hoạch nâng cao hiệu suất công việc- Các công việc chuyên môn khác theo sự phân công của cấp trên",
  "Yêu cầu ứng viên": "- Am hiểu về code.- Quay dựng video.- Tốt nghiệp chuyên ngành Đồ họa, Marketing, Quản trị thương hiệu và các ngành liên quan.- Kinh nghiệm có ít nhất 1 năm làm việc trong lĩnh vực thiết kế đồ họa tại doanh nghiệp, Agency...- Kỹ năng giao tiếp và tìm kiếm thông tin tốt.- Kỹ năng làm việc độc lập, đảm bảo deadline (tiến độ công việc).- Có óc sáng tạo, nhạy bén với hình ảnh.- Kiến thức chuyên sâu và sử dụng thành thạo các công nghệ, phần mềm để sản xuất nội dung hiện đại (Photoshop, Adobe Illustrator, Indesign,…)",
  "Quyền lợi": "- Lương: 10.000.000 – 15.000.000 VNĐ + phụ cấp cơm trưa văn phòng- Thời gian thử việc: 1 tháng- Thời gian làm việc: Thứ 2 đến Sáng thứ 7- Môi trường làm việc hiện đại, chuyên nghiệp và ổn định lâu dài- Được đóng BHXH, BHYT, BHTN theo quy định của nhà nước- Được hưởng các quyền lợi khác theo chính sách của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần GIHOT",
  "Mô tả công việc": "Xây dựng phát triển các tính năng mới trên game serverDebug và khắc phục các sự cố gặp phải trong gameNghiên cứu các công nghệ mới ứng dụng cho game, thực hiện các nhiệm vụ khác được giao",
  "Yêu cầu ứng viên": "Có kiến thức chuyên ngành Lập trình /Công nghệ thông tin/Khoa học máy tínhAm hiểu các ngôn ngữ C#/C/C++, có kinh nghiệm làm việc với MySQL/MongoDBNắm vững lập trình hướng đối tượng, cấu trúc dữ liệu và giải thuậtƯu tiên ứng viên: đã từng có kinh nghiệm xây dựng Game ServerYêu thích và đam mê lập trình game là một lợi thếKỹ năng research xử lý các vấn đề, khả năng thích ứng nhanh với công việc, với các kỹ thuật mớiKhả năng làm việc độc lập và làm việc nhómTinh thần học hỏi và nâng cao trình độ bản thân, tinh thần trách nhiệm trong công việc",
  "Quyền lợi": "Được đào tạo bởi những leader dày dặn kinh nghiệm và đầy tâm huyếtTham gia các dự án lớn, hợp tác với các đối tác quốc tếLương NET, tương xứng với năng lực - Review lương 2 lần/ nămChế độ thưởng hấp dẫn:Thưởng 2 -3 tháng lương, thưởng cổ phiếu công ty theo quỹ ESOP vào cuối nămThưởng dự án, thưởng Token đối với các dự án GamefiThưởng lễ tết, thưởng đột xuất...Đóng BHXH đầy đủ, Nghỉ phép 16 ngày/ năm, nghỉ lễ-Tết theo quy địnhTeam-building, sinh nhật, tiệc theo mùa... và các hoạt động gắn kếtMôi trường làm việc vui vẻ, thoải mái, trẻ trung, thân thiện; Sếp cực kỳ tâm lýBao Cơm trưa, OT có cơm tối (mỗi suất ăn 45k), trà, café, đồ ăn vặt thoải máiNhiều chế độ phúc lợi và đãi ngộ khác chắc chắn không làm bạn thất vọng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Thiết kế T&T",
  "Mô tả công việc": "Phối hợp với Dev team để hiểu đầy đủ các yêu cầu sản phẩm và các REST APIsXây dựng Test Plan chi tiết, kịch bản test và chuẩn bị dữ liệu testXây dựng quy trình Test và hỗ trợ các thành viên trong team, tạo test reportPhát triển các Framework cho Automation Test cho các sản phẩm của công tyXây dựng báo cáo, hỗ trợ các phòng ban theo yêu cầu.",
  "Yêu cầu ứng viên": "Có ít nhất 2 năm kinh nghiệm ở Automation Tester cho các ứng dụng desktop và webCử nhân CNTT trở lênHiểu biết về quy trình test, chiến lược và các kỹ thuật test phần mềmƯu tiên các ứng viên đã làm việc theo quy trình phần mềm, có hiểu biết về hệ thống kiểm soát chất lượng phần mềm...Có khả năng tham gia hỗ trợ code với Developer team là một lợi thế.",
  "Quyền lợi": "Lương Gross từ 15,000,000 VND trở lên (sẽ trao đổi với ứng viên khi phỏng vấn)Có cơ hội nhận được khoản thưởng đặc biệt khi trở thành nhân viên chính thức (Signing Bonus - tối đa 01 tháng lương Gross).CÁC LỢI ÍCH KHI LÀM VIỆC CÙNG T&T DESIGN:Ngày nghỉ lễ theo quy định của Việt Nam và 4 ngày nghỉ hè của công tyThời gian làm việc 8:00 đến 17:00 từ thứ 2 đến thứ 6Overtime tính theo Luật lao độngTham gia bảo hiểm xã hội đầy đủ cho nhân viên trên tổng lương. Ngoài ra có thêm gói bảo hiểm sức khỏe mở rộng và hỗ trợ gói tập sức khỏe cho nhân viênHỗ trợ học phí cho các khóa học phục vụ cho công việc (khóa học tiếng Nhật, khóa học kỹ thuật, khóa học phần mềm…)Review lương: 2 lần/năm, thưởng hè + thưởng Tết…Du lịch công ty, teambuilding, tiệc sinh nhật hàng tháng và các phúc lợi khácCó cơ hội làm việc tại Nhật đối với những ứng viên có N3 trở lên.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
}]