[{
  "name": "Tổng Công ty Công nghiệp Công nghệ cao Viettel",
  "Mô tả công việc": "Triển khai áp dụng các yêu cầu kiểm soát chất lượng chuỗi cung ứng. Lập kế hoạch và điều hành kiểm soát chất lượng của các lô sản phẩm với yêu cầu chất lượng và độ đồng đều cao. Đo kiểm thử nghiệm chất lượng của các sản phẩm trong quá trình nghiên cứu/sản xuất theo bài đo đã phê duyệt. Lập báo cáo đo kiểm theo quy trình đã phê duyệt.Cấp bậc Kỹ sư:- Kiểm tra sự tuân thủ quy trình quy định, từ đó đề xuất các phương án khắc phục.- Sử dụng các công cụ, thiết bị đo lường để kiểm tra chất lượng và lập báo cáo chất lượng sản phẩm theo quy trình, tiêu chuẩn.- Phân tích, đánh giá các các lỗi xảy ra trong quá trình nghiên cứu/sản xuất (nguyên nhân, khắc phục, hiệu quả, tính chất lặp lại của lỗi...)",
  "Yêu cầu ứng viên": "Với cấp bậc Kỹ sư:- Tốt nghiệp Đại học chính quy các chuyên ngành Kỹ thuật như Công nghệ thông tin, Kỹ thuật điện tử, Khoa học máy tính, Toán – tin, Điện tử viễn thông,...- Có tối thiểu 6 tháng - 1 năm kinh nghiệm trở lên trong ngành QLCL hoặc Đo lường.- Có kiến thức về các quy trình, hệ thống Tiêu chuẩn các phương pháp quản lý tiên tiến, hiện đại trong Quản lý chất lượng như ISO/IEC 9001, TQM, ISO/IEC 17025- Có kiến thức hệ thống về nguyên lý thống kê.- Có kiến thức và biết cách sử dụng các công cụ, thiết bị đo lường.",
  "Quyền lợi": "Thu nhập:+ Từ 700 – 1.200$++ đối với Kỹ sư;(căn cứ trên năng lực và kinh nghiệm thực tế của ứng viên).- Được hưởng các khoản quà, thưởng lễ tết, nghỉ mát hỗ trợ ăn trưa, điện thoại liên lạc tối thiểu 2.000$/năm và các chế độ thưởng theo dự án, mức độ thành công của các sản phẩm nghiên cứu.- Được hưởng 27 ngày nghỉ hưởng nguyên lương trong năm bao gồm 12 ngày nghỉ phép, 11 ngày nghỉ lễ tết, 3 ngày nghỉ mát và 1 ngày sáng tạo hàng năm.- Được hưởng các chế độ BHXH, BHYT và BHTN theo Quy định và ché đo ̣ bảo hiẻm rie ng củ a Ta ̣p Đoàn Viettel.- Được trực tiếp tham gia quá trình nghiên cứu, thiết kế và chế tạo các sản phẩm công nghệ cao trong lĩnh vực công nghiệp quốc phòng; các sản phẩm có định hướng nghiên cứu dài hạn.- Có cơ hội được làm việc cùng với nhiều chuyên gia, đối tác nước ngoài, tham gia các hội nghị khoa học quốc tế trong các lĩnh vực công nghiệp quốc phòng.- Được cử đi đào tạo, nâng cao trình độ chuyên môn và kỹ năng phục vụ công việc tại các trường trong nước và nước ngoài.- Có cơ hội chuyển Quân nhân chuyên nghiệp/ Sỹ quan thuộc Bộ quốc phòng Việt Nam",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Funtap",
  "Mô tả công việc": "- Hỗ trợ tích hợp framework của cty vào các sản phẩm mobile app/game của các bên đối tác trên nền tảng iOS.- QA các sản phẩm của đối tác sau khi tích hợp các framework của cty theo policy của Funtap.- Thực hiện submit app/game lên AppStore.",
  "Yêu cầu ứng viên": "- Có kinh nghiệm lập trình or kiểm thửi từ 06 tháng trở lên.- Đọc hiểu source code- Đọc/viết tiếng Anh.",
  "Quyền lợi": "- Được làm việc trong một công ty game năng động, phát triển, đứng đầu về mảng mobile game trong thị trường game Việt. Có nhiều thử thách, có cơ hội được đào tạo và nâng cao nghiệp vụ thường xuyên,- Thu nhập hấp dẫn, xứng đáng với năng lực, thưởng theo hiệu quả công việc.- Được hưởng đầy đủ các chính sách BHXH, BHYT, các phúc lợi khác theo đúng quy định của Luật lao động và các chế độ đãi ngộ của  Công ty như chế độ nghỉ mát hàng năm, thưởng tết, tham gia các event của công ty, review lương 1-2 lần/năm- Chăm sóc sức khỏe y tế định kỳ",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ TEKLABS VIỆT NAM",
  "Mô tả công việc": "Tham gia trực tiếp vào quá trình xây dựng hệ thống cho sản phẩmHợp tác và làm việc cùng với team front-endĐưa ra những góp ý về thuật toán hoặc đề xuất ý tưởng nhằm tối ưu cho sản phẩmCung cấp các giải pháp về mặt kỹ thuật và kiến trúc cho các sự cố gặp phải trên môi trường thật.",
  "Yêu cầu ứng viên": "2+ năm kinh nghiệm với NodeJS, 3+ năm với Javascript/TypeScriptCó kinh nghiệm làm việc với RDBMS như MySQL, PostgreSQL, hoặc NoSQL như MongoDB, Redis.Sử dụng thành thạo GitCó trình độ Tiếng Anh (đọc/viết) tốtCó khả năng lập kế hoạch, sắp xếp thời gian, triển khai công việc tốt.Có kinh nghiệm dẫn dắt 1 đội/nhóm, có khả năng giao tiếp tốt",
  "Quyền lợi": "Lương 35m+, được hưởng lương tháng thứ 13Môi trường làm việc trẻ trung, năng động, phát huy khả năng sáng tạo và lợi thế của bản thân.Đội ngũ nhân viên trẻ, năng động, đầy nhiệt huyết, sẵn sàng hỗ trợ nhau trong công việc.Hưởng đầy đủ các chế độ của công ty: BHYT, BHXH, phụ cấp ăn trưa, đi lại, nghỉ phép, sinh nhật, team building, du lịch hàng năm, free trà - cafe  tại văn phòng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• We are looking for Junior Developer of any skills• Freshly Graduate with Technology background around Hanoi for a 2 months training program• Salary and transportation included.",
  "Yêu cầu ứng viên": "Responsibilities/ Daily tasks you will take care:•\tMake research and discuss topics using Technology documents.•\tProsecute tasks and presented before class.•\tParticipated in projects stimulated actual programs, analyse requiements, design, code and test.Basic Qualification:•\tBachelor Degree in Technology.•\tEnglish proficiency",
  "Quyền lợi": "•\tSalary package minimum of 9,000,000 VND•\tTransportation provided•\tLunch allowance",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PLAYSTUDIOS VIỆT NAM",
  "Mô tả công việc": "As we expand our portfolio of free-to-play apps, we're looking for motivated and ambitious developers to join our rapidly growing studio. As a Unity Developer Trainee, you will be joining ourenriched trainee program and gain the potential to work with the team. Under 1 year Unity experience would be perfect to join our program.With full of curiosity and have a blend of technical skill and artistic intuition, Inside the trainee program, you will be building up the game development knowledge with the most talented people, and earn valuable experiences in a sophisticated working environment.As our future Unity developer, you will act as a bridge between the creative and engineering teams to realize the vision of the game",
  "Yêu cầu ứng viên": "Major in game development, computer science, or related fieldsProgramming knowledge in C#, C++, or other OOP a mustDetail-oriented, flexible and efficient. Energetic, pro-active. Very organized; you may be juggling multiple projects and prioritiesHave a passion for games and a healthy respect for our playersStrong communication skills: you will be communicating with technical and creative teamsWorking knowledge of Unity3D a major plusBilingual with working command of English - written and spoken a plusPrevious experience in game/mobile game development a plus",
  "Quyền lợi": "Salary for Fresher: 9,500,000 VND per monthWork directly with a team of young and talented playMAKERS regardless of gender, age, country or experienceUnlimited growth opportunities and continuous improvement with English class, workshop and other technical training courses by highly-skilled members all over the worldPremium healthcare coverage for you and ALL your dependents A company of full-fill-ment: 100% salary in probation, 100% covered Social insurance, Health insurance andUnemployment insurance since internship. Moreover, the Compulsory insurance for employees is also filled by company. You only need to bear PIT.Discretionary bonus Employee referral bonus program (Very attractive bonus range: from 300USD to 1000USD)Flexible working time: 5 working days/ week - from Monday to Friday (Time won't be your fear, cause productivity is what we care)Annual leave: 15 days in 1st year, 17 days in 2nd year, 20 days each year thereafter Delicious, fresh and free meal served daily! High-end workstation laptop and screensEquipment Allowance: 4,500,000 VND to pick your keyboard/ mouse/ headphone... in your own styleTeam building activities, staff trip, company events across the year",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY TNHH MEDIASTEP SOFTWARE VIỆT NAM",
  "Mô tả công việc": "- Code, implement, unit test, maintain and troubleshoot web application.- Comply with established coding quality standard of the company.- Work closely with QA team to ensure the project quality Report to Team Leader.- Assist Team Leader in reviewing work result of low-level members.- Participate in R&D, training, knowledge sharing activities.- Follow the project and organization processes, policies and regulations.- Ensure the assigned tasks to be performed on-time and with high quality.",
  "Yêu cầu ứng viên": "-Degree in Software Engineering, Information Technology or relevant.- At least 1+ years of work experience in developing web application.- Experienced in .NET and/or .NET Core, web development, JavaScript- Have good knowledge about Object-Oriented Programming (OOP).- Experienced in Git or other source control systems.- Basic English: reading, writing.- Good time management.- Able to quickly manage new technologies.",
  "Quyền lợi": "- Receive salary on time.- Bonus 13th and 14th month of work performance- Review salary 2 times/year.- Annual health check- Participate in health insurance, social insurance full salary- Public holidays, 15 days of leave/year and other welfare regimes as prescribedby law.- Fully equipped for work- Open, youthful working environment and many opportunities for careeradvancement.- Participate in teambuilding programs, company vacations organized yearly.- Working from Monday to Friday, 9 AM - 6 PM",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/12/2022"
},
{
  "name": "Công ty Cổ phần 9Pay",
  "Mô tả công việc": "Chịu trách nhiệm về chất lượng, trải nghiệm người dùng, tính thẩm mỹ khi sản phẩm hoạt động;Thiết kế giao diện cho app, và website liên quan;Phối hợp cùng team product, tạo quy trình phát triển sản phẩm;Nghiên cứu và cập nhật Trend áp dụng cho thiết kế sản phẩm;Lắng nghe yêu cầu phản hồi từ các bên để hoàn thiện sản phẩm tốt nhất.",
  "Yêu cầu ứng viên": "Có từ 2 năm kinh nghiệm trong lĩnh vực Design sản phẩm;Có khả năng tự học hỏi phát triển bản thân;Có khả năng làm việc chủ động với team khác;Hiểu biết về Interaction design;Sử dụng tốt các phần mềm đồ họa: Figma, Invision, Zeplin và một số phần mềm hỗ trợ...;Nắm bắt rõ về quy luật UI, UX trong thiết kế sản phẩm;Hiểu rõ về Responsive đa nền tảng và thiết bị (Web, Mobile, Tablet, Android, iOS);Sử dụng được các phần mềm office hỗ trợ: Word, Excel, PowerPoint,...;Có khả năng cắt HTML, XHTML. Nắm bắt được: HTML5, CSS2, After Effects... (Là 1 lợi thế).",
  "Quyền lợi": "Được làm việc trong một công ty Fintech năng động, phát triển. Có nhiều thử thách, có cơ hội được đào tạo và nâng cao nghiệp vụ thường xuyên;Hỗ trợ phụ cấp tiền ăn và tiền gửi xe ngay sau khi kết thúc quá trình thử việc;Thu nhập hấp dẫn, xứng đáng với năng lực, thưởng theo hiệu quả công việc;Được hưởng đầy đủ các chính sách BHXH, BHYT, các phúc lợi khác theo đúng quy định của Luật lao động và các chế độ đãi ngộ của Công ty như chế độ nghỉ mát hàng năm, thưởng tết, tham gia các event của công ty, review lương 2 lần/năm;Chăm sóc sức khỏe y tế định kỳ;Du lịch hàng năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH MANABIE VIỆT NAM",
  "Mô tả công việc": "Manabie’s mission is to prepare us for tomorrow’s world by providing digital infrastructure for schools, educators and students.We are a global edutech company headquartered in Singapore with development teams in Vietnam, Philippines and Japan.Why working in Manabie:International and remote-based team from Japan, Vietnam, Singapore, Philippines, Indonesia, etc.Growth environment with professional and highly skilled product teams e.g.ex Co-founders, ex-McKinsey, ex-BCG, ex-Recruit Group (Top OT company in Japan), ex-US Amazon, ex-Ogilvy, etc.Be a part of the journey of a high-growth startup and contribute to the digital transformation of education.ResponsibilitiesLiaise with product managers & other stakeholders to understand & document technical document, and prioritize backlogReview requirements, specifications and technical design documentsCreate detailed, comprehensive and well-structured test plans and test caseRemind all stakeholders to follow the agreed QA workflowManage bug life cycleDesign, review and execute UI acceptance tests for mobile apps & web appsIdentify, record, document, track & prioritize bugsTrack quality assurance metrics",
  "Yêu cầu ứng viên": "RequirementsUnderstand or willing to learn about mobile ecosystem.Understand or willing to learn SQL database.Experience with automated testing tools is a plusStrong ability to analyze requirements and convert to detailed test cases (positive, negative, exceptions, etc...)Strong organizational skills and attention to detail; time management skillsStrong collaborator, able to contribute to a variety of tasks.Excellent written and verbal communication skillsCreative and independent problem solver",
  "Quyền lợi": "Probation: 2 months (100% full-time salary).Full social insurance and private healthcare insurance.13-months and Performance Bonus.14 days Paid Leave Annually.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/01/2023"
},
{
  "name": "Công ty CP sáng tạo trẻ Việt Nam Miichisoft",
  "Mô tả công việc": "Tham gia phát triển các ứng dụng cho khách hàng Nhật Bản.Làm việc theo sự phân công của Trưởng nhóm/Quản lý dự án,Phối hợp giữa các nhóm để phát triển sản phẩm.",
  "Yêu cầu ứng viên": "- Từ 1 năm kinh nghiệm làm việc trở lên- Có hiểu biết sâu và có khả năng xây dựng hệ thống web trên một số các framework như ExpressJS, NestJS, MeteorJS- Có kinh nghiệm thiết kế RESTful APIs.- Có kiến thức sâu về SQL và NoSQL.- Có kinh nghiệm làm việc với Git.- Có khả năng làm việc với VueJS, ReactJS framework là một lợi thế.- Có kỹ năng review code, đảm bảo chất lượng mã nguồn, hiệu suất hệ thống.",
  "Quyền lợi": "Lương cạnh tranh, thỏa đáng theo năng lực, từ $600 - $1500 tùy năng lựcThưởng nóng, thưởng mỗi dự án, thưởng cuối năm, thưởng lương tháng 13, thưởng lễ TếtTrung bình 14,15 tháng lương/nămXét tăng lương 2 lần/nămLàm việc từ thứ 2 - thứ 6. Sáng 8h30-12h00, chiều 13h00 -17h30Khám sức khỏe định kỳ hàng nămTrợ cấp Tiếng Nhật: N1: 5 triệu/tháng, N2: 3 triệu/tháng, N3: 1 triệu/thángĐóng BHXH theo quy định của Nhà nướcTraining về kỹ năng công nghệ, các kỹ năng mềm (soft skill), kỹ năng quản lý dự án, quản lý chất lượng. Đặc biệt, các kỹ năng này sẽ do trực tiếp manager và founder truyền dạy cho các bạn.Định hướng hàng tháng về tầm nhìn và kế hoạch của bản thân, đồng thời hỗ trợ phát triển thành fullstack developer, project manager, BrSE,…Đối với những bạn có Tiếng Nhật sẽ có cơ hội/sẽ phải làm việc trực tiếp với khách hàng Nhật Bản.Tham gia các buổi seminar tiếp cận công nghệ hàng tuần, Tham gia các buổi đào tạo chuyên môn, kỹ năng mềmTeam building hàng quý, du lịch, nghỉ mát hàng năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/11/2022"
},
{
  "name": "Công ty CP sáng tạo trẻ Việt Nam Miichisoft",
  "Mô tả công việc": "- Tham gia các dự án phát triển hệ thống web trên các nền tảng sử dụng ngôn ngữ PHP.- Làm việc theo sự phân công của Trưởng nhóm/Quản lý dự án,- Phối hợp giữa các nhóm để phát triển sản phẩm",
  "Yêu cầu ứng viên": "– Hiểu biết cơ bản về LAMP stack, Git, Docker.– Có trên 1 năm kinh nghiệm làm các dự án PHP , sử dụng thành thạo một trong các framework PHP (Laravel, CakePHP, Zend…)– Có kinh nghiệm lập trình Front End: HTML5, CSS3, Javascript. Sử dụng thành thạo một trong các công nghệ Query, Angular, VueJS, Reactjs là một lợi thế.– Có khả năng chuyển thể thiết kế chi tiết thành source code– Có kiến thức cơ bản về Software Engineering ( OOP, Design patterns …)– Có niềm đam mê, khám phá, học hỏi công nghệ mới. Sẵn sàng chuyển đổi công nghệ, ngôn ngữ mới.– Nhiệt tình và cẩn thận trong công việc.",
  "Quyền lợi": "- Lương cạnh tranh, thỏa đáng theo năng lực, từ $600 - $1000 tùy năng lực- Thưởng nóng, thưởng mỗi dự án, thưởng cuối năm, thưởng lương tháng 13, thưởng lễ Tết- Trung bình 14,15 tháng lương/năm- Xét tăng lương 2 lần/năm- Làm việc từ thứ 2 - thứ 6. Sáng 8h30-12h00, chiều 13h00 -17h30- Khám sức khỏe định kỳ hàng năm- Trợ cấp Tiếng Nhật: N1: 5 triệu/tháng, N2: 3 triệu/tháng, N3: 1 triệu/tháng- Đóng BHXH theo quy định của Nhà nước- Training về kỹ năng công nghệ, các kỹ năng mềm (soft skill), kỹ năng quản lý dự án, quản lý chất lượng. Đặc biệt, các kỹ năng này sẽ do trực tiếp manager và founder truyền dạy cho các bạn.- Định hướng hàng tháng về tầm nhìn và kế hoạch của bản thân, đồng thời hỗ trợ phát triển thành full stack developer, project manager, BrSE,…- Đối với những bạn có Tiếng Nhật sẽ có cơ hội/sẽ phải làm việc trực tiếp với khách hàng Nhật Bản.- Tham gia các buổi seminar tiếp cận công nghệ hàng tuần, Tham gia các buổi đào tạo chuyên môn, kỹ năng mềm- Team building hàng quý, du lịch, nghỉ mát hàng năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 03/08/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ TEKLABS VIỆT NAM",
  "Mô tả công việc": "Tham gia trực tiếp vào quá trình xây dựng hệ thống cho sản phẩmHợp tác và làm việc cùng với team back-endXây dựng website dựa trên thiết kế có sẵn",
  "Yêu cầu ứng viên": "1+ năm kinh nghiệm với ReactJS, 2+ năm với Javascript/TypeScriptThành thạo HTML5/CSS3, có kinh nghiệm với SASS/SCSS là 1 lợi thếHiểu biết về webpack như code splitting, bundlingCó trình độ Tiếng Anh (đọc/viết) tốtCó khả năng lập kế hoạch, sắp xếp thời gian, triển khai công việc tốt.Ưu tiên ứng viên:Sử dụng thành thạo GitCó kinh nghiệm sử dụng ReduxĐã từng tự viết hoặc đóng góp vào 1 open-source project/libraryCó kinh nghiệm làm việc trong các công ty startup, có tư duy về hướng sản phẩm",
  "Quyền lợi": "Lương 20+, up to 35m, được hưởng lương tháng thứ 13Môi trường làm việc trẻ trung, năng động, phát huy khả năng sáng tạo và lợi thế của bản thân.Đội ngũ nhân viên trẻ, năng động, đầy nhiệt huyết, sẵn sàng hỗ trợ nhau trong công việc.Hưởng đầy đủ các chế độ của công ty: Đóng BHYT, BHXH, phụ cấp ăn trưa, chi phí đi lại, nghỉ phép, sinh nhật, team building,du lịch hàng năm, free trà - cafe  tại văn phòng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ TEKLABS VIỆT NAM",
  "Mô tả công việc": "Thiết kế giao diện website/app mobile theo yêu cầu của khách hàng.Phối hợp, trao đổi cùng bộ phận Marketing lên ý tưởng, triển khai các dự án website, các sản phẩm phần mềm của Công ty.Hỗ trợ các công việc liên quan đến UI/UX design (phần mềm, website…) cho Công ty.Thực hiện các công việc khác theo yêu cầu của quản lý.",
  "Yêu cầu ứng viên": "Có tối thiểu 2 năm kinh nghiệm ở vị trí tương đươngThành thạo công cụ Figma, XD, PS, AINhiệt tình, chăm chỉ, cầu tiến, ham học hỏi, có trách nhiệm với công việc.Có tư duy, sáng tạo tốt.Tốt nghiệp trung cấp, cao đẳng,...",
  "Quyền lợi": "Làm việc theo giờ hành chính (9h - 18h từ thứ 2 đến thứ 6, nghỉ trưa 1h30p)Hưởng đầy đủ các chế độ của công ty: BHYT, BHXH, Phụ cấp ăn trưa, đi lại, nghỉ phép, sinh nhật, team building, du lịch hàng năm, free trà - cafe  tại văn phòng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ TEKLABS VIỆT NAM",
  "Mô tả công việc": "Tham gia phân tích nghiệp vụ, kỹ thuật, yêu cầu của khách hàng về trong các dự án được giaoPhát triển, xây dựng và testing API. đảm bảo được hệ thống hoạt động ổn địnhLàm việc, phối hợp với team Design để xây dựng website",
  "Yêu cầu ứng viên": "1-2+ năm kinh nghiệm với MERN Stack (MongoDB, Express, React, Node). 2+ năm với Javascript/TypescriptThành thạo HTML5/CSS3, có kinh nghiệm với SASS/SCSS là 1 lợi thếCó kinh nghiệm làm việc với RDBMS như MySQL, PostgreSQL, hoặc NoSQL như MongoDB, Redis.Có trình độ Tiếng Anh (đọc/viết) tốtCó khả năng lập kế hoạch, sắp xếp thời gian, triển khai công việc tốt.Ưu tiên ứng viên:Sử dụng thành thạo GitCó kinh nghiệm với NestJSCó kinh nghiệm xây dựng sản phẩm với AWSĐã từng tự viết hoặc đóng góp vào 1 open-source project/libraryCó kinh nghiệm làm việc trong các công ty startup, có tư duy về hướng sản phẩm",
  "Quyền lợi": "Lương 25+, up to 35m, được hưởng lương tháng thứ 13Môi trường làm việc trẻ trung, năng động, phát huy khả năng sáng tạo và lợi thế của bản thân.Đội ngũ nhân viên trẻ, năng động, đầy nhiệt huyết, sẵn sàng hỗ trợ nhau trong công việc.Hưởng đầy đủ các chế độ của công ty: BHYT, BHXH, Phụ cấp ăn trưa, đi lại, nghỉ phép, sinh nhật, team building, du lịch hàng năm, free trà - cafe  tại văn phòng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "CÔNG TY TNHH PLAYSTUDIOS VIỆT NAM",
  "Mô tả công việc": "Work with the QA Lead to provide test coverage through all development phasesFollow targeted test plans within an agile development frameworkExecute test plans, scenarios, scripts, and procedures based on product specifications and design intentionsUse tools to execute manual tests; send requests and analyze responsesUse tools to simulate game-event triggers and report resultsManually test to verify that user actions match expected behaviorIdentify and document bugs including bugs having to do with: broken functionality, missing functionality, design/art, animation, play experience (economy, pacing), localization, spelling, audioWork with QA Lead to continuously refine and improve QA processes through lessons learned",
  "Yêu cầu ứng viên": "1+ years QA experience in games, mobile or web products testing (white box, grey box, black box, regression, smoke, integration testing)Strong logical and analytical skillsUnderstand mobile software engineering and creative pipelineKnowledgeable in testing and bug management processes and in at least one bug reporting system such as JIRA, Bugzilla, etc.Good command of English - written and spoken (equivalent to IELTS 5.5 / TOEIC 550; certification no required); knowledge of multiple Asian languages a plus (Vietnamese, Chinese, Cantonese, Japanese, Korean, or other Southeast Asian languages)Background in sciences, engineering, software engineering is a plus",
  "Quyền lợi": "Work directly with a team of young and talented playMAKERS regardless of gender, age, country or experienceUnlimited growth opportunities and continuous improvement with English class, workshop and other technical training courses by highly-skilled members all over the worldPremium healthcare coverage for you and ALL your dependentsA company of fulfillment: 100% salary in probation, 100% covered Social insurance, Health insurance and Unemployment insurance since probation. Moreover, the Compulsory insurance for employees is also filled by company. You only need to bear PITDiscretionary bonusEmployee referral bonus program (Very attractive bonus range: from 300USD to 1000USD)Flexible working time: 5 working days/ week - from Monday to Friday (Time won't be your fear, cause productivity is what we care)Delicious, fresh and free meal served daily!High-end workstation laptop and screens (For Artist: optional Wacom Intuos Pro or Cintiq)Equipment Allowance: 4,500,000 VND to pick your keyboard/ mouse/ headphone... in your own styleTeam building activities, staff trip, company events across the year",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "Customer is a giant (top 100 Fortune) in Japan, they have a main website for corporation and 7 sub-sites of 7 sub-companies and there is another one with another domain – 9 websites in total.The whole systems were developed in the past for a long time ago and they were written by an old technology stacks.Now they want to revamp the whole systems to with a better UI/UX, better marketing and they decided to use Sitecore as the main CMS and maybe Sitecore ContentHub for Digital Asset Management.We’re expecting to have you in our team to:• Join in the assessment phase   and together with Japan team (including FPT and customer) to:- Define the requirements, solution architecture- Define project constraint- Define what should be done in the upcoming phases- Hands-on working on the development (Pilot/demo/project structure/… until “Go mass” phase)",
  "Yêu cầu ứng viên": "• Very good educational background, preferably in the fields of computer science or engineering• Hands-on & deep Sitecore knowledge & experiences• Sitecore Certified will be appreciated• Experiences with migration from other CMS to Sitecore will be appreciated• Experience with Sitecore ContentHub or other DAM (Digital Asset Management) will be appreciated• Understand system architecture & software ecosystem (cloud/infrastructure/back-front end)",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams in FPT Software HN with various benefits and attractive offers:• COMPETITIVE SALARY PACKAGE based on your competent plus Annual Bonus and Project Performance Bonus “FPT care” health insurance provided by AON and is exclusive for FPT employees.• Young and competitive environment – we don’t focus on the projects only, we also focus on personal development. We’ll listen to you and work with you to improve continuously together.•  “FPT care” health insurance provided by AON and is exclusive for FPT employees.• Annual Summer Vacation: follows company’s policy and starts from May every year• International, dynamic, friendly working environment• Annual leave, working conditions follow Vietnam labor laws.• Other allowances: working on-site allowance, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "MeU Solutions",
  "Mô tả công việc": "• Getting familiar with, analyzing, and identifying project architecture and testing requirements.• Getting familiar with four types of testing: manual, automation, security, and performance.• Giving hands in planning out testing strategy and executing tests.• Reviewing and logging results.• Creating reports and appropriate feedback.• Complete two-week sprints and participate in sprint retrospectives and daily standup.",
  "Yêu cầu ứng viên": "•Must haveEnglish proficient skills (ability to effectively communicate via written and spoken English).• Third-year or Senior Students, Degree/Diploma major in Information Technology, Software Engineering, or related fields.• Eager to learn and good demeanor.• A positive mindset and a can-do attitude.• You work well within a team environment and enjoy working in the office with your colleagues.",
  "Quyền lợi": "• Working in one of the young and flexible environments in Vietnam.• Ability to join the team building large-scale & latest technology software products for Viet Nam and the global market.• Experience in Software Development Life Cycle, methodology, tools, and technique (such as Java, .Net, Android/ iOS, GitHub, Jira).• Working, growing with a Passionate & Talented Team.• Coaching 1 – 1 directly from mentor/ coach with a dozen years of experience in the Software Industry.• Compensation is available.• Team building and vacation.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/11/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN DỊCH VỤ VÀ PHÁT TRIỂN CÔNG NGHỆ BEAE VIỆT NAM",
  "Mô tả công việc": "** Mô Tả công việc::- Viết bài review sản phẩm- Viết bài SEO- Viết bài các kênh MXH-Viết email người dùng- Viết khảo sát người dùn",
  "Yêu cầu ứng viên": "- Có kinh nghiệm lên kịch bản Video, review- Có kinh nghiệm sử dụng, lên nội dung trên các mạng xã hội Facebook, twitter, telegram, youtube, Weibo- Có kinh nghiệm viết bài PR Sử dụng thành thạo tiếng Anh.",
  "Quyền lợi": "- Lương từ 7.000.0000 – 18.000.000 + Thưởng.- Được training sau khi nhận việc. - Được tham gia các khóa đào tạo, nâng cao chuyên môn.- Thưởng theo hiệu suất công việc, thưởng các dịp lễ, Tết.- Được đóng bảo hiểm sau khi ký hợp đồng chính thức.- Môi trường làm việc trẻ trung thân thiện, đa số ở độ tuổi 9x.- Gắn bó lâu dài và giữ vị trí cao trong công ty sẽ có những chính sách riêng: hỗ trợ tiền thuê nhà ở, quyền mua cổ phần ưu đãi của công ty, hỗ trợ mua nhà, mua xe.- Các phúc lợi khác: hỗ trợ tiền ăn trưa, tiền gửi xe, sinh nhật, du lịch hàng năm… - Xem xét tăng lương 2 lần/ năm.- Du lịch hàng năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 08/09/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ THÔNG TIN SMAC VIỆT NAM",
  "Mô tả công việc": "1. Tham gia trực tiếp tuyển dụng nhóm ứng viên gồm sinh viên tài năng, sinh viên khá giỏi sinh viên mới tốt nghiệp và lập trình viên dưới 2 năm kinh nghiệm:- Tiếp nhận các yêu cầu tuyển dụng từ các đơn vị sản xuất, phân tích và làm rõ các yêu cầu, xây dựng bản mô tả công việc và đăng tải lên các website, mạng xã hội, diễn đàn..- Tìm kiếm và sàng lọc, đánh giá lưa chọn ứng viên phù hợp với yêu cầu tuyển dụng.- Quản lý cơ sở dữ liệu ứng viên trên hệ thống phần mềm nhân sự của công ty.- Tổ chức triển khai Entry Test – Kỳ thi đánh giá năng lực cá nhân cho các ứng viên ứng tuyển vào các vị trí Fresher hoặc sinh viên thực tập của các trường Đại học- Sắp xếp phỏng vấn và tổ chức thực hiện quy trình tuyển dụng theo quy định của công ty- Trao đổi thỏa thuận lao động, các chương trình đào tạo và hướng dẫn, hỗ trợ các thủ tục cho nhân viên mới.2. Tuyển sinh các chương trình đào tạo Lập trình - Công nghệ:- Tổ chức tìm kiếm, giới thiệu thông tin về các khóa học, chương trình đào tạo IT cho các học viên, sinh viên quan tâm.- Triển khai tư vấn lộ trình đào tạo và phát triển nghề nghiệp trong ngành IT.- Hỗ trợ các thủ tục đăng ký, ghi danh tham gia các khóa học cho học viên.- Tổng hợp báo cáo tiến độ tuyển sinh.3. Tổ chức hoạt động truyền thông tuyển dụng (Employer branding): Tổ chức các sự kiện tại các trường Đại học, hội thảo định hướng nghề nghiệp, ngày hội việc làm, các chương trình học bổng và thăm quan doanh nghiệp…4. Hỗ trợ thống kê và thực hiện các báo cáo Tuyển dụng - Tuyển sinh, nhân sự hàng tuần, hàng tháng, quý... và các nhiệm vụ khác được giao theo yêu cầu",
  "Yêu cầu ứng viên": "1. Có 1 năm kinh nghiệm trong lĩnh vực đào tạo, tuyển dụng, tuyển sinh mảng công nghệ thông tin, IT, phần mềm hoặc vị trí tương đương2. Có hiểu biết kiến thức cơ bản về CNTT & thị trường tuyển dụng IT, mong muốn phát triển sự nghiệp trong lĩnh vực Nhân sự - Tuyển dụng, yêu thích làm việc với con người.3. Giao tiếp tốt, có kỹ năng sale - tư vấn, khả năng đàm phán và thương lượng tốt, cẩn thận, tỉ mỉ trong công việc.4. Ngoại hình khá. Có khả năng đọc, hiểu tiếng Anh tốt. Có kỹ năng tin học văn phòng tốt, sử dụng thành thạo Excel.5. Ưu tiên ứng viên có khả năng thuyết trình, MC hoặc năng khiếu nghệ thuật, đã từng tham gia tổ chức các sự kiện >200 người, có kỹ năng sáng tạo nội dung truyền thông (creative copywriting & content marketing) trên các kênh: Facebook, Linkedin, Youtube, Tiktok... là lợi thế.6. Ưu tiên ứng viên là có network với sinh viên khối các trường kỹ thuật (ĐH Bách Khoa, ĐH Công nghệ, Đại học FPT, Học viện CN Bưu chính viễn thông, ĐH Công nghiệp, Học viện Kỹ thuật Quân sự, ĐH Giao thông Vận tải…); đã từng là thủ lĩnh Đoàn Thanh niên - Hội Sinh viên – Câu lạc bộ - Đội – Nhóm tại trường đại học...",
  "Quyền lợi": "- Lương cứng: 12 - 18 triệu/ tháng có thể upto- Chế độ đãi ngộ cạnh tranh so với thị trường.- Được đảm bảo các quyền lợi do Luật Lao động quy định: bảo hiểm xã hội, bảo hiểm y tế, ….- Được mua bảo hiểm chăm sóc sức khỏe Manulife- Được hưởng các chế độ phúc lợi khác theo chính sách của công ty như nghỉ mát hè, team building, khám sức khỏe định kỳ.- Được xem xét và thưởng kinh doanh hàng quý- Được đánh giá liên tục hàng tháng, hàng quý để xem xét tăng lương.- Có cơ hội làm việc với các chuyên gia hàng đầu và các khách hàng lớn trong lĩnh viễn thông, tài chính.- Được đào tạo và phát triển những công nghệ mới nhất áp dụng với những bài toán với dữ liệu và giao dịch rất lớn.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "Công ty TNHH Giải pháp Công Nghệ thông tin và truyền thông Qsoft",
  "Mô tả công việc": "•\tSử dụng Python và Django phát triển Backend/API cho sản phẩm của công ty.•\tXây dựng Code Base, review code của team•\tĐảm bảo chất lượng sản phẩm.•\tĐề xuất các ứng dụng, dịch vụ mới phục vụ cho business của công ty.•\tQuy trình làm việc Agile/Scrum",
  "Yêu cầu ứng viên": "•\tCó kinh nghiệm triển khai hệ thống trên AWS hoặc Google Cloud•\tCó kinh nghiệm sử dụng docker để phát triển và triển khai hệ thống•\tCó ít nhất 3 năm kinh nghiệm làm việc với Python/Django",
  "Quyền lợi": "-\tMức lương theo năng lực (Up to 1500$)-\tMôi trường StartUp thích hợp với bạn trẻ yêu công nghệ, thích thử thách trong công việc và nhanh chóng nâng cao năng lực, phát huy tối đa năng lực bản thân và đặc biệt nhiều cơ hội thăng tiến-\t13 tháng lương, Thưởng hiệu quả theo hiệu suất làm việc, Thưởng hàng tháng, hàng quý, hàng năm-\tĐược cung cấp Macbook Pro và các công cụ cần thiết khác khi làm việc.-\tTraining về kỹ năng mềm, kỹ năng quản lý dự án, quản lý chất lượng.-\tĐược tư vấn, định hướng về career-path rõ ràng-\tTham gia các chương trình đào tạo nội bộ nâng cao năng lực tại công ty-\tTham gia phát triển những dự án khổng lồ của công ty-\tĐược định hướng phát triển thành Key Member, ưu tiên chia sẻ cổ phần-\tLàm việc trong môi trường năng động, cở mở. Học hỏi và phát triển cùng đồng nghiệp tài năng và nhiệt huyết-\tThời gian làm việc linh hoạt, ngày 8 tiếng từ Thứ 2 - Thứ 6Cùng với chế độ:-\tXét tăng lương 1 năm 2 lần-\tDu lịch nghỉ mát, Teambuilding 2-3 lần/ năm-\tTham gia Bảo hiểm xã hội theo đúng quy định của Pháp luật-\tKhám sức khỏe định kỳ hàng năm-\t12 ngày nghỉ phép nguyên lương/năm-\tThưởng Lễ, Tết, Sinh nhật, Nhân viên xuất sắc năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "Công ty TNHH Giải pháp Công Nghệ thông tin và truyền thông Qsoft",
  "Mô tả công việc": "• Sử dụng Python và Django phát triển Backend/API cho sản phẩm của công ty.• Xây dựng Code Base, review code của team• Đảm bảo chất lượng sản phẩm.• Đề xuất các ứng dụng, dịch vụ mới phục vụ cho business của công ty.• Quy trình làm việc Agile/Scrum",
  "Yêu cầu ứng viên": "• Mới ra trường/ít kinh nghiệm sẽ được đào tạo bởi founder giàu kinh nghiệm• Có ít nhất 1 năm làm việc với Python/Django• Nắm chắc kiến thức OOP, Cấu trúc dữ liệu và giải thuật, viết code sạch.• Có thể phân tích và thiết kế được CSDL• Có khả năng giải quyết vấn đề và làm việc độc lập• Hiểu rõ về RESTful API, Git flow",
  "Quyền lợi": "Bạn sẽ được:- Mức lương theo năng lực (Up to 1500$)- Môi trường StartUp thích hợp với bạn trẻ yêu công nghệ, thích thử thách trong công việc và nhanh chóng nâng cao năng lực, phát huy tối đa năng lực bản thân và đặc biệt nhiều cơ hội thăng tiến- 13 tháng lương, Thưởng hiệu quả theo hiệu suất làm việc, Thưởng hàng tháng, hàng quý, hàng năm- Được cung cấp Macbook Pro và các công cụ cần thiết khác khi làm việc.- Training về kỹ năng mềm, kỹ năng quản lý dự án, quản lý chất lượng.- Được tư vấn, định hướng về career-path rõ ràng- Tham gia các chương trình đào tạo nội bộ nâng cao năng lực tại công ty- Tham gia phát triển những dự án khổng lồ của công ty- Được định hướng phát triển thành Key Member, ưu tiên chia sẻ cổ phần- Làm việc trong môi trường năng động, cở mở. Học hỏi và phát triển cùng đồng nghiệp tài năng và nhiệt huyết- Thời gian làm việc linh hoạt, ngày 8 tiếng từ Thứ 2 - Thứ 6Cùng với chế độ:- Xét tăng lương 1 năm 2 lần- Du lịch nghỉ mát, Teambuilding 2-3 lần/ năm- Tham gia Bảo hiểm xã hội theo đúng quy định của Pháp luật- Khám sức khỏe định kỳ hàng năm- 12 ngày nghỉ phép nguyên lương/năm- Thưởng Lễ, Tết, Sinh nhật, Nhân viên xuất sắc năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "Công ty TNHH Giải pháp Công Nghệ thông tin và truyền thông Qsoft",
  "Mô tả công việc": "• Tham gia phát triển các dự án sản phẩm mobile của công ty.• Nghiên cứu các công nghệ mới để áp dụng trong các dự án hiện tại và tương lai.• Tham gia đưa ra những ý tưởng, giải pháp mới cải thiện công việc, cải thiện chất lượng sản phẩm, trải nghiệm khách hàng .• Xây dựng các module native sẵn sàng tìm hiểu nghiên cứu tích hợp và các cross-platform như flutter...• Chi tiết công việc được trao đổi cụ thể trong quá trình phỏng vấn.",
  "Yêu cầu ứng viên": "• Ứng viên có ít nhất 1,5 năm kinh nghiệm thực tế phát triển ứng dụng Android (Java/ Kotlin)/IOS (Swift)• Có kinh nghiệm phát triển trên nền tảng cross-platform là một lợi thế.• Hiểu biết và có thể áp dụng kiến trúc ứng dụng Android/IOS như  MVVM/MVP• Có kinh nghiệm tích hợp các RESTful API, Web service và các SDK, thư viện trong quá trình phát triển ứng dụng.• Có kinh nghiệm làm việc xử lý multi-threading• Có nền tảng kiến thức về cấu trúc dữ liệu, giải thuật, lập trình hướng đối tượng.• Thành thạo sử dụng Git để quản lý mã nguồn.• Có kinh nghiệm test, debug và tối ưu hiệu năng cho ứng dụng",
  "Quyền lợi": "Bạn sẽ được:- Mức lương theo năng lực (Up to 1200$)- Môi trường StartUp thích hợp với bạn trẻ yêu công nghệ, thích thử thách trong công việc và nhanh chóng nâng cao năng lực, phát huy tối đa năng lực bản thân và đặc biệt nhiều cơ hội thăng tiến- 13 tháng lương, Thưởng hiệu quả theo hiệu suất làm việc, Thưởng hàng tháng, hàng quý, hàng năm- Được cung cấp Laptop và các công cụ cần thiết khác khi làm việc.- Training về kỹ năng mềm, kỹ năng quản lý dự án, quản lý chất lượng.- Được tư vấn, định hướng về career-path rõ ràng- Tham gia các chương trình đào tạo nội bộ nâng cao năng lực tại công ty- Tham gia phát triển những dự án khổng lồ của công ty- Được định hướng phát triển thành Key Member, ưu tiên chia sẻ cổ phần- Làm việc trong môi trường năng động, cởi mở. Học hỏi và phát triển cùng đồng nghiệp tài năng và nhiệt huyết- Thời gian làm việc linh hoạt, ngày 8 tiếng từ Thứ 2 - Thứ 6Cùng với chế độ:- Xét tăng lương 1 năm 2 lần- Du lịch nghỉ mát, Teambuilding 2-3 lần/ năm- Tham gia Bảo hiểm xã hội theo đúng quy định của Pháp luật- Khám sức khỏe định kỳ hàng năm- 12 ngày nghỉ phép nguyên lương/năm- Thưởng Lễ, Tết, Sinh nhật, Nhân viên xuất sắc năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "Công ty TNHH Giải pháp Công Nghệ thông tin và truyền thông Qsoft",
  "Mô tả công việc": "• Nghiên cứu yêu cầu và thiết kế của dự án• Xây dựng kế hoạch và kịch bản kiểm thử, chuẩn bị dữ liệu test• Test các dự án phần mềm, phối hợp với các phòng ban khác đảm bảo chất lượng của dự án• Kiểm soát đánh giá quy trình phát triển phần mềm, đánh giá chất lượng sản phẩm trước khi triển khai chính thức• Thực hiện các công việc khác theo phân công của quản lý trực tiếp",
  "Yêu cầu ứng viên": "• Có ít nhất 06 tháng kinh nghiệm, ưu tiên Nữ• Có khả năng phân tích đọc hiểu tài liệu•\tNắm vững quy trình và kỹ thuật test•\tCó kinh nghiệm lập Test plan, Test case, Test Data•\tCó kinh nghiệm sử dụng các tool test để test theo kịch bản, các tool tracking lỗi•\tCó khả năng làm việc độc lập hoặc theo nhómƯU TIÊN• Tốt nghiệp đại học chuyên ngành CNTT, điện tử viễn thông hoặc tương đương•\tỨng viên đã có kinh nghiệm Test các dự án phần mềm Mobile App•\tCó kinh nghiệm hoặc hiểu biết về Automation Test",
  "Quyền lợi": "Bạn sẽ được:-\tMức lương theo năng lực (Up to 800$)-\tMôi trường StartUp thích hợp với bạn trẻ yêu công nghệ, thích thử thách trong công việc và nhanh chóng nâng cao năng lực, phát huy tối đa năng lực bản thân và đặc biệt nhiều cơ hội thăng tiến-\t13 tháng lương, Thưởng hiệu quả theo hiệu suất làm việc, Thưởng hàng tháng, hàng quý, hàng năm-\tĐược cung cấp Laptop và các công cụ cần thiết khác khi làm việc.-\tTraining về kỹ năng mềm, kỹ năng quản lý dự án, quản lý chất lượng.-\tĐược tư vấn, định hướng về career-path rõ ràng-\tTham gia các chương trình đào tạo nội bộ nâng cao năng lực tại công ty-\tTham gia phát triển những dự án khổng lồ của công ty-\tĐược định hướng phát triển thành Key Member, ưu tiên chia sẻ cổ phần-\tLàm việc trong môi trường năng động, cở mở. Học hỏi và phát triển cùng đồng nghiệp tài năng và nhiệt huyết-\tThời gian làm việc linh hoạt, ngày 8 tiếng từ Thứ 2 - Thứ 6Cùng với chế độ:-\tXét tăng lương 1 năm 2 lần-\tDu lịch nghỉ mát, Teambuilding 2-3 lần/ năm-\tTham gia Bảo hiểm xã hội theo đúng quy định của Pháp luật-\tKhám sức khỏe định kỳ hàng năm-\t12 ngày nghỉ phép nguyên lương/năm-\tThưởng Lễ, Tết, Sinh nhật, Nhân viên xuất sắc năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "Công ty Cổ phần VCCorp",
  "Mô tả công việc": "Về khối Bizfly:Bizfly cung cấp hệ sinh thái trọn bộ các giải pháp từ tiếp cận, đến nuôi dưỡng, chăm sóc khách hàng từ trước, trong đến sau khi mua hàng.1. Công cụ phục vụ chuyển đổi số (Biz Solution)2. Hạ tầng kỹ thuật (Biz Cloud)3. Tư vấn triển khai marketing ( Biz Media)MÔ TẢ CÔNG VIỆC:• Tham gia code bằng ngôn ngữ PHP Laravel nhằm phát triển các giải pháp: Chatbot, CRM, marketing automation, mail assistant, Web Solutions, payment, loyalty, ticket tool hỗ trợ cho doanh nghiệp, billing,...• Nghiên cứu và áp dụng công nghệ mới phù hợp với định hướng và chiến lược phát triển của dự án, công ty.",
  "Yêu cầu ứng viên": "• Có tối thiểu 1 năm kinh nghiệm làm việc với ngôn ngữ PHP• Có kinh nghiệm sử dụng các framework của PHP như: CodeIgniter, Laravel, …• Nắm vững kiến thức nền tảng về hệ quản trị cơ sở dữ liệu: SQL, MySQL, Javascript, HTML5/CSS3, có kinh nghiệm sử dụng jQuery, Bootstrap• Hiểu biết về MVC, OOP, có hiểu biết về Design Pattern là một lợi thế• Khả năng tư duy, research tốt",
  "Quyền lợi": "LƯƠNG VÀ THƯỞNG:● Dải lương dự kiến: 10,000,000 – 30,000,000 VNĐ● Thưởng đạt, vượt chỉ tiêu KPI/Thưởng năng suất: Xét thưởng áp dụng khi nhân viên đạt chỉ tiêu KPI cá nhân và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.●  Thưởng tháng lương 13 (thưởng Tết Âm Lịch): Xét thưởng định kỳ cuối năm căn cứ theo quy định của công ty và tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng thâm niên: Xét thưởng định kỳ cuối năm căn cứ theo thâm niên làm việc của nhân viên theo quy định của công ty và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng Nóng, Thưởng thành tích vượt trội: Khi có thành tích xuất sắc và hoặc dự án thành công…● Thưởng vinh danh, tôn vinh: Bình chọn giải cá nhân/bộ phận xuất sắc cấp Công ty định kỳ hàng năm● Thưởng Tự Khoe cấp Bộ Phận: Khuyến khích CBNV, các bộ phận thi đua hoàn thành tốt các mục tiêu công việc, kích thích đổi mới, sáng tạo trong công việc; ghi nhận, động viên kịp thời các việc hay, sáng kiến hiệu quả của các các nhân, tập thể. Mức thưởng tự khoe, tự đề xuất theo quy chế và ngân sách của công ty cấp cho từng bộ phận.ĐIỀU CHỈNH LƯƠNG:Xem xét điều chỉnh lương khi cần thiết trong quá trình làm việc hoặc khi có thành tích vượt trội (không giới hạn số lần tăng lương trong năm). Các tiêu chí xét điều chỉnh lương:• Thời gian làm việc thực tế• Kết quả đánh giá hiệu quả công việc của cá nhân và bộ phận theo KPI• Năng lực/đóng góp của bản thânCÁC CHẾ ĐỘ PHÚC LỢI:Môi trường và điều kiện làm việc:● Trang thiết bị làm việc công nghệ cao, phong phú, đa dạng.● Văn phòng làm việc hiện đại, chuyên nghiệp, an toàn.● Môi trường trẻ trung, năng động, sáng tạo.● Đồ uống, đồ ăn nhẹ tại văn phòng.Các sự kiện hoạt động văn hóa nhân dịp lễ, tết:● Hoạt động kỉ niệm ngày thành lập công ty VCCorp● Hoạt động kỉ niệm và tặng quà sinh nhật CBCNV● Hoạt động kỉ niệm các ngày lễ, tết: ngày Quốc Tế Phụ Nữ 8/3, ngày Phụ Nữ Việt Nam 20/10, ngày Lễ Giáng Sinh, Tết Dương Lịch, Tết Trung Thu, Tết Thiếu Nhi…● Hội diễn và tiệc tổng kết Sum Up cuối năm●  Giải bóng đá thường niên● Cuộc thi hoa hậu Miss VC thường niên● Radio Mõ Làng, chương trình phát thanh truyền thông nội bộ● Các hoạt động liên hoan team building theo nhóm, khối, bộ phận…Chương trình chăm sóc sức khỏe toàn diện VC Health Care● Thăm khám sức khỏe định kỳ hàng năm tại các bệnh viện cao cấp● Được tham gia các hoạt động trải nghiệm tư vấn chăm sóc sức khỏe từ các chuyên gia y tế, do công ty tổ chức theo hình thức các kênh trực tuyến và trực tiếp tại văn phòng.Chế độ nghỉ dưỡng và phúc lợi:● Chế độ nghỉ mát (theo quy chế của công ty).● Chế độ nghỉ phép (12 ngày nghỉ phép/năm theo quy định của Luật Lao Động).● Chế độ Hiếu, Hỉ, Sinh Con.QUY TRÌNH TUYỂN DỤNG:• Xét chọn hồ sơ đạt phỏng vấn• Phỏng vấn trực tiếp",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ ELITE",
  "Mô tả công việc": "Được phân danh sách khách hàng, gửi chương trình bán hàng cho khách hàng hàng tuầnGiới thiệu các sản phẩm công ty phân phối và chương trình đi kèmChốt đơn hàng và theo dõi tiến độ giao hàng đến khách hàngTheo dõi công nợ, hỗ trợ khách hàng…",
  "Yêu cầu ứng viên": "Nam/Nữ từ 25 – 35 tuổi, sức khỏe tốtTốt nghiệp cao đẳng, đại họcÍt nhất 3 năm kinh nghiệm salesƯu tiên có kinh nghiệm làm việc trong ngành phân phối, ITKỹ năng lập kế hoạch kinh doanh, phân tích, đánh giá, giao tiếp,Sáng tạo, nhiệt tình, chăm chỉ, nhanh nhẹn, trung thựcCó khả năng giao tiếp, đọc, dịch tài liệu tiếng Anh là một lợi thế",
  "Quyền lợi": "Lương thỏa thuận + thưởng doanh số quýThưởng cuối năm, lương tháng 13 tùy thuộc vào tình hình kinh doanh của công ty.Tăng lương 1 năm 1 lần theo năng lực.Đầy đủ chế độ phúc lợi theo luật lao độngĐược làm việc trong môi trường chuyên nghiệp, có cơ hội phát triển bản thânĐược tham gia các chương trình đào tạo nâng cao kỹ năng, nghiệp vụMôi trường làm việc thân thiện, kết nối, chế độ phúc lợi tốt,...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "NTQ Solution",
  "Mô tả công việc": "- Phân tích dự án- Lập kế hoạch, theo dõi, coaching- Hoạt động nhóm và quản lý tài nguyên- Làm việc với các khách hàng Nhật Bản, Singapore, Anh, Úc, Phần Lan…- Báo cáo cho Division Manager",
  "Yêu cầu ứng viên": "- Có ít nhất 1 năm kinh nghiệm làm Quản lý dự án phần mềm- Kỹ năng quản lý dự án bao gồm: Estimate, lập kế hoạch, tổ chức và lãnh đạo- Kỹ năng giao tiếp, đàm phán, lãnh đạo- Tinh thần trách nhiệm cao, làm việc nhóm tốt, năng động, dám đi đầu- Ưu tiên ứng viên:+ Kinh nghiệm làm việc tại các công ty nước ngoài / học tập chương trình học quốc tế+ Có kinh nghiệm làm việc với khách hàng sử dụng CMMi cấp độ 3",
  "Quyền lợi": "- Mức lương: Thương lượng, review 2 lần/năm- Tháng lương thứ 13 + bonus theo tình hình kinh doanh của công ty- Bảo hiểm sức khỏe nâng cao (theo thâm niên), chính sách thai sản, khám sức khỏe 1 định kỳ năm/1 lần- Được định hướng phát triển chuyên sâu về công nghệ, nhiều dự án lớn và công nghệ mới- MÔI TRƯỜNG LÀM VIỆC: thân thiện, năng động, có cơ hội thăng tiến.• Các CHẾ ĐỘ PHÚC LỢI của công ty: Nghỉ mát hàng năm, thể thao, TeamBuilding, các lớp học nâng cao trình độ ngoại ngữ (tiếng Anh, tiếng Nhật)…• Chương trình đào tạo phong phú, lộ trình phát triển rõ ràng• Hỗ trợ thi chứng chỉ chuyên môn ...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH HD Việt Nam",
  "Mô tả công việc": "Lên test plan, viết test case.Thực hiện các bài kiểm tra về khả năng sử dụng của phần mềm.Phân tích kết quả kiểm tra về tác động cơ sở dữ liệu hay các lỗi xảy ra, khả năng sử dụng.Lập báo cáo về tất cả các khía cạnh liên quan đến kiểm thử phần mềm.Tương tác với khách hàng hoặc các bộ phận khác để hiểu các yêu cầu sản phẩm.Tham gia đánh giá phần mềm và phát hiện các vấn đề tiềm ẩn.Các công việc khác do người quản lý phân công.",
  "Yêu cầu ứng viên": "Yêu cầu ứng viênCó kiến thức CNTT tốt, sử dụng tốt các phần mềm quản lý doanh nghiệp.Có khả năng làm việc dưới áp lực cao, làm việc theo nhóm, làm việc độc lập.Có trách nhiệm, chủ động cao trong công việc.Có khả năng đi công tác xa, dài ngày.Ưu tiênƯu tiên ứng viên có kiến thức hoặc mong muốn phát triển automation test.Có thể sử dụng SQL Server cơ bản.Có thể onsite/overtime theo yêu cầu công việc.",
  "Quyền lợi": "Môi trường làm việc mở, năng động, thân thiện và luôn được giúp đỡ hoặc đưa ra ý kiến.Mức thu nhập cơ bản 4.000.000 đồng / tháng khi đào tạo. Kết thúc quá trình đào tạo (trung bình 3 tháng, tùy theo năng lực) có cơ hội được làm chính thức (từ 7.000.000 đồng đến 18.000.000 đồng / tháng) và hưởng toàn bộ quyền lợi của nhân viên chính thức.Được đào tạo các kỹ năng làm việc nhóm, sử dụng các phần mềm log bug, report bug, nghiệp vụ khách hàng. Có nhiều cơ hội phát triển kỹ năng chuyên sâu và thăng tiến trong công việc, trở thành Test Leader, BA.Review lương 2 lần 1 năm, xét duyệt dựa theo hiệu suất công việc, cơ chế thưởng rõ ràngTham gia đóng BHXH, BHYT, BHTN theo quy định hiện hành.Được nghỉ phép, các ngày Lễ, Tết theo quy định hiện hành.Quyền lợi theo luật Lao động và các chế độ phúc lợi: team building, du lịch hàng năm, sinh nhật cùng các sự kiện nội bộ theo từng giai đoạn trong năm.Có chính sách hỗ trợ thiết bị phục vụ công việc.Các chế độ quyền lợi khác được trao đổi trực tiếp khi tham gia phỏng vấn.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN CÔNG NGHỆ FIVE RINGS",
  "Mô tả công việc": "- Tiếp nhận danh sách lắp đặt Trạm sạc từ điều phối, chủ động sắp xếp tuyến đường hợp lý để hoàn thành công việc hiệu quả;- Triển khai Trạm sạc, kiểm tra chất lượng trước khi đi lắp đặt;- Nạp và thu hồi Pin của từng điểm đặt Trạm sạc;- Hướng dẫn sử dụng chi tiết cho Khách hàng tại các điểm đặt Trạm sạc (bao gồm các chương trình khuyến mãi theo quy định của Công ty);- Gửi báo cáo vá thực hiện các công việc khác theo yêu cầu của quản lý.",
  "Yêu cầu ứng viên": "- Có phương tiện di chuyển cá nhân (xe máy)- Thành thạo các tuyến đường.- Nhanh nhẹn, nhiệt tình, chịu khó.- Có sức khỏe tốt.- Khả năng giao tiếp khá.- Tốt nghiệp từ trung cấp trở lên",
  "Quyền lợi": "Thu nhập hấp dẫn: Lương cơ bản + Phụ cấp xăng xe + Phụ cấp điện thoại + Phụ cấp tiền cơm + Thưởng (Thu nhập từ 9 triệu trở lên)Thời gian làm việc: Thứ 2 đến Thứ 6, Thứ 7 làm buổi sáng (từ 8h30 đến 17h30, trưa nghỉ từ 12h00 đến 13h00).Thưởng các ngày Lễ/Tết theo quy định của Nhà nước.Các sự kiện nội bộ: hoạt động gắn kết, teambuilding hằng năm (nước ngoài hoặc Việt Nam) tùy theo kế hoạch của Công ty.Làm việc trong môi trường Start-up lĩnh vực công nghệ, năng động, trẻ trung, sáng tạo.Hưởng các chế độ phúc lợi theo quy định của bộ Luật Lao động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ THÔNG TIN SMAC VIỆT NAM",
  "Mô tả công việc": "-       Xây dựng, triển khai các dự án trên nền tảng JAVA-       Phát triển các hệ thống mạng và phần mềm viễn thông, tài chính ngân hàng ,...-       Làm việc trên Database MySQL, SQL Server, DB2, PostgeSQL Oracle...",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học chính quy về Công nghệ thông tin- Kinh nghiệm làm việc: không có yêu cầu bắt buộc- Thành thạo Java core.- Nắm vững các công nghệ Web service (SOAP, RESTfull, JSON), Database (SQL, Oracle)- Có kiến thức lập trình ít nhất một trong các ngôn ngữ sau:Oracle SQL, PL/SQLHTML, CSS, JavaScriptNode JS, React JS, HTML, CSSJava, J2EE- Có khả năng làm việc dưới áp lực cao- Có thể đi công tác- Ưu tiên có kinh nghiệm trong lĩnh vực phần mềm viễn thông, tài chính- Có khả năng làm việc độc lập và theo nhóm- Đọc hiểu tài liệu Tiếng Anh chuyên ngành.",
  "Quyền lợi": "- Chế độ đãi ngộ cạnh tranh so với thị trường.- Được đảm bảo các quyền lợi do Luật Lao động quy định: bảo hiểm xã hội, bảo hiểm y tế, ….- Được mua bảo hiểm chăm sóc sức khỏe Manulife- Được hưởng các chế độ phúc lợi khác theo chính sách của công ty như nghỉ mát hè, team building, khám sức khỏe định kỳ.- Được xem xét và thưởng kinh doanh hàng quý- Được đánh giá liên tục hàng tháng, hàng quý để xem xét tăng lương.- Có cơ hội làm việc với các chuyên gia hàng đầu và các khách hàng lớn trong lĩnh viễn thông, tài chính.- Được đào tạo và phát triển những công nghệ mới nhất áp dụng với những bài toán với dữ liệu và giao dịch rất lớn.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/01/2023"
},
{
  "name": "Công ty TNHH Neolab Việt Nam",
  "Mô tả công việc": "- Develop new features or maintain existing features- Conduct testing to ensure the features are delivered with relatively few bugs/issues and within deadlines- Communicate with other teams for technical support when necessary- Ensure conformity of work to software quality standards- Comfortable in a Scrum team, using lean and Agile methodologies.",
  "Yêu cầu ứng viên": "- 2+ year experience coding in Laravel, Symfony or CodeIgniter- Strong knowledge of OOP and Design Patterns.- Experience with SQL/NoSQL, database design, query optimization- Basic understanding of front-end technologies, such as JavaScript, HTML5, and CSS3- Proficient understanding of code versioning tools, such as GitNice to have- Understanding the fully synchronous behavior of PHP- Understanding accessibility and security compliance- Integration of multiple data sources and databases into one system- Familiarity with limitations of PHP as a platform and its workarounds- User authentication and authorization between multiple systems, servers, and environments",
  "Quyền lợi": "Signing Bonus: Apply to March 31st 2022Junior Level: 3 million VNDMiddle Level: 5 million VNDSenior Level: 10 million VND- Exciting Projects (VR, media (video) management system, SEM, ToiletSearch App) with Great Team- Working with Agile Scrum model- Onsite opportunities: short-term and long-term assignments in Japan- Employee Career Paths- 12 days off allowance per year- Flexible working time (40h/week)- Highly professional equipment (own laptop, 2-3 screens, adjustable desks,macbook pro...)- Free annual medical examination (once a year)- Annual company trips (once a year) & Annual Party- Monthly team building- 13th month salary. Review salary 2 times per year- Full salary insurance- Allowances: Japanese, lunch, travel, birthday, wedding, funeral, sickness...- Free in-house entertainment facilities (Golf, Foosball, Dart) and out-house company-funded sport clubs",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Neolab Việt Nam",
  "Mô tả công việc": "- Develop new features or maintain existing features- Conduct testing to ensure the features are delivered with relatively few bugs/issues and within deadlines- Communicate with other teams for technical support when necessary- Ensure conformity of work to software quality standards- Comfortable in a Scrum team, using lean and Agile methodologies.",
  "Yêu cầu ứng viên": "- 1+ years experience in Ruby on Rails development- Strong knowledge of OOP and Design Patterns- Experience with SQL/NoSQL, database design, query optimization- Basic understanding of front-end technologies, such as JavaScript, HTML5, and CSS3- Proficient understanding of code versioning tools, such as GitNice to have- Experience with other NoSQL Databases like MongoDB- Understanding accessibility and security compliance- Integration of multiple data sources and databases into one system- Familiarity with limitations of Ruby as a platform and its workarounds- User authentication and authorization between multiple systems, servers, and environments",
  "Quyền lợi": "- Exciting Projects (MedTech, HRTech, Video Streaming, Drone, FinTech, FoodTech) with Great Team. Working with Agile Scrum model- Employee Career Paths- 12 days off allowance per year- Flexible working time (40h/week)- Highly professional equipment (own laptop, 2-3 screens, adjustable desks, macbook pro...)- Annual company trips (once a year) & Annual Party- Monthly team building, Monthly events- 13th month salary. Review salary 2 times per year- Full salary insurance. Premium PTI healthcare insurance, Annual health checks up.- Allowances: Japanese, lunch, travel, birthday, wedding, funeral, sickness...- Free in-house entertainment facilities (Golf, Foosball, Dart) and out-house company-funded sport clubs",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM B&K",
  "Mô tả công việc": "Participate in the analysis, and development of new products and services of the company.Setup and maintain project/ documentation.Adheres to programming conventions and good programming practices.Design, develop and execute unit tests and integration tests.Building complete functions for the application.The application responds well to both mobile and desktop.Coordinate with designer and HTML coder to complete functionality.Interact with data through RESTful API.Analyzing requirements, perfecting increasingly complex functions, being able to research and analyze newtechnologies.Design and select the best technologies and techniques for front-end projects.Web application development on demand, Unit test.",
  "Yêu cầu ứng viên": "Programming knowledge: Java.Have at least 2 years of experience with Java.Good working experience with RESTFull API (Frameworks Express.js, Sailsjs, etc).Understanding of HTTP protocol, RESTful data structures, and JSON format.Good knowledge of Angularjs or Reactjs, HTML5 & CSS3.Good working experience with Git.Experience on Front-end development, strong knowledge in Angular, ReactJS, Flux, NodeJS is a plus.Experienced with Linux, DevOps, Microservices is a plus.Good explanation skill for dealing with user’s changes/bugs.Ensure the delivery date, software quality and project targets provide by Project Manager.Experience with testing frameworks in Java is highly appreciated.RequirementsNeed to have Self-Learning skill, Teamwork spirit and be able to work under pressure.High responsibility, professional working style.Ability to summarize and go straight to the point.",
  "Quyền lợi": "Attractive salary, suitable for working capacity.Review salary twice/year.Working hours: 8:30 ~ 17:30, 5 days/ week.Enjoying good remuneration of company when becoming an employee: social insurance, annual company trip,13th salary, End Year bonus,…Recognition and rewards based on your performance.High promotion opportunity.Good career path development.Creative, modern and open working place.Continuous and professional training to fully develop your potential.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH MTV Sàn Giao dịch DIGITICKET",
  "Mô tả công việc": "- Tiếp nhận và phân tích các yêu cầu về sản phẩm của Sales & Marketing; sau đó mô tả và truyền đạt lại cho Dev để tiến hành triển khai.- Đưa ra và mô tả các chức năng mới/ điều chỉnh các chức năng cũ cho Dev.- Quản lý tiến đô sản phẩm theo dự án.- Tiến hành kiểm thử sản phẩm và báo lại Dev nếu phát sinh lỗi hoặc cần chỉnh sửa sản phẩm.- Thực hiện đào tạo, cập nhật sản phẩm cho các phòng ban liên quan.- Demo sản phẩm, hỗ trợ tư vấn về sản phẩm cho các khách hàng tiềm năng khi cần thiết.- Quản lý, duy trì và cập nhật các tài liệu về sản phẩm. Hiểu rõ về các sản phẩm của công ty.",
  "Yêu cầu ứng viên": "- Kinh nghiệm tối thiểu 6 tháng ở vị trí tương đương.- Có kinh nghiệm sử dụng phần mềm trong lĩnh vực du lịch, khách sạn là một lợi thế.- Nhanh nhẹn, tư duy tốt, chịu được áp lực công việc.- Khả năng giao tiếp tốt.- Tốt nghiệp Đại học. Tiếng Anh căn bản.",
  "Quyền lợi": "- Mức lương: Từ 10tr đến 25tr (theo năng lực) + Hỗ trợ ăn trưa.- Tháng lương thứ 13, thưởng đột xuất, xét tăng lương định kỳ….- Tham gia các hoạt động nội bộ hàng tháng, team building hàng quý, …- Môi trường trẻ trung, thoải mái.- Chế độ phúc lợi, bảo hiểm xã hội và bảo hiểm y tế theo quy định của Nhà nước.- Chế độ đãi ngộ theo quy định của Công ty (ốm đau, hiếu hỉ, nghỉ phép, thai sản…).- Chế độ đào tạo cho nhân sự (đào tạo hàng ngày, hàng tuần và một số các khóa đào tạo bên ngoài khác khi cần thiết).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ phần VCCorp",
  "Mô tả công việc": "• Triển khai, vận hành quản trị hệ thống máy chủ dịch vụ.• Cài đặt, cấu hình, quản lý và đưa ra các giải pháp tối ưu về hệ thống lớn web, database…• Vận hành, giám sát và theo dõi hệ thống để đảm bảo hoạt động ổn định 24/7.• Nghiên cứu các giải pháp công nghệ mới để tối ưu và mở rộng hệ thống đảm bảo yêu cầu kinh doanh.• Triển khai các giải pháp đảm bảo ATTT cho toàn bộ hệ thống.",
  "Yêu cầu ứng viên": "● Có khả năng đọc hiểu tiếng Anh● Nắm vững TCP/IP● Hiểu biết về load balancing: LVS, HAproxy, …● Có kiến thức về hệ thống storage như: GlusterFS, NFS, MinIO …● Databases: MySQL, MongoDB, Elasticsearch....● Cache: Redis● Biết sử dụng nền tảng ảo hoá như: docker swarm, Kubernetes● Sử dụng các công cụ monitor như: Grafana, Prometheus● Có kiến thức về bảo mật● Có kiến thức về các tools automation: Chef, Ansible...● Sử dụng thành thạo Shell script, biết thêm Python, Perl, ... là một lợi thế.",
  "Quyền lợi": "● Dải lương dự kiến: 8,000,000 – 15,000,000 VNĐ● Thưởng đạt, vượt chỉ tiêu KPI/Thưởng năng suất: Xét thưởng áp dụng khi nhân viên đạt chỉ tiêu KPI cá nhân và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.●  Thưởng tháng lương 13 (thưởng Tết Âm Lịch): Xét thưởng định kỳ cuối năm căn cứ theo quy định của công ty và tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng thâm niên: Xét thưởng định kỳ cuối năm căn cứ theo thâm niên làm việc của nhân viên theo quy định của công ty và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng Nóng, Thưởng thành tích vượt trội: Khi có thành tích xuất sắc và hoặc dự án thành công…● Thưởng vinh danh, tôn vinh: Bình chọn giải cá nhân/bộ phận xuất sắc cấp Công ty định kỳ hàng năm● Thưởng Tự Khoe cấp Bộ Phận: Khuyến khích CBNV, các bộ phận thi đua hoàn thành tốt các mục tiêu công việc, kích thích đổi mới, sáng tạo trong công việc; ghi nhận, động viên kịp thời các việc hay, sáng kiến hiệu quả của các các nhân, tập thể. Mức thưởng tự khoe, tự đề xuất theo quy chế và ngân sách của công ty cấp cho từng bộ phận.ĐIỀU CHỈNH LƯƠNG:Xem xét điều chỉnh lương khi cần thiết trong quá trình làm việc hoặc khi có thành tích vượt trội (không giới hạn số lần tăng lương trong năm). Các tiêu chí xét điều chỉnh lương:• Thời gian làm việc thực tế• Kết quả đánh giá hiệu quả công việc của cá nhân và bộ phận theo KPI• Năng lực/đóng góp của bản thânCÁC CHẾ ĐỘ PHÚC LỢI:Môi trường và điều kiện làm việc:● Trang thiết bị làm việc công nghệ cao, phong phú, đa dạng.● Văn phòng làm việc hiện đại, chuyên nghiệp, an toàn.● Môi trường trẻ trung, năng động, sáng tạo.● Đồ uống, đồ ăn nhẹ tại văn phòng.Các sự kiện hoạt động văn hóa nhân dịp lễ, tết:● Hoạt động kỉ niệm ngày thành lập công ty VCCorp● Hoạt động kỉ niệm và tặng quà sinh nhật CBCNV● Hoạt động kỉ niệm các ngày lễ, tết: ngày Quốc Tế Phụ Nữ 8/3, ngày Phụ Nữ Việt Nam 20/10, ngày Lễ Giáng Sinh, Tết Dương Lịch, Tết Trung Thu, Tết Thiếu Nhi…● Hội diễn và tiệc tổng kết Sum Up cuối năm●  Giải bóng đá thường niên● Cuộc thi hoa hậu Miss VC thường niên● Radio Mõ Làng, chương trình phát thanh truyền thông nội bộ● Các hoạt động liên hoan team building theo nhóm, khối, bộ phận…Chương trình chăm sóc sức khỏe toàn diện VC Health Care● Thăm khám sức khỏe định kỳ hàng năm tại các bệnh viện cao cấp● Được tham gia các hoạt động trải nghiệm tư vấn chăm sóc sức khỏe từ các chuyên gia y tế, do công ty tổ chức theo hình thức các kênh trực tuyến và trực tiếp tại văn phòng.Chế độ nghỉ dưỡng và phúc lợi:● Chế độ nghỉ mát (theo quy chế của công ty).● Chế độ nghỉ phép (12 ngày nghỉ phép/năm theo quy định của Luật Lao Động).● Chế độ Hiếu, Hỉ, Sinh Con.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "MeU Solutions",
  "Mô tả công việc": "• Participate in projects related to Websites, construct Web applications' back-end functions.• Programming .NET applications.• Cooperate with other interns and developers to improve the quality and feasibility of codes.• Testing code for bugs and implementing improvements and fixes.• Complete two-week sprints and participate in sprint retrospectives and daily standup.",
  "Yêu cầu ứng viên": "•Must haveEnglish proficient skills (ability to effectively communicate via written and spoken English).• Third-year or Senior Students, Degree/Diploma major in Information Technology, Software Engineering, or related fields.• Eager to learn and good demeanor.• A positive mindset and a can-do attitude.• You work well within a team environment and enjoy working in the office with your colleagues.",
  "Quyền lợi": "• Working in one of the young and flexible environments in Vietnam• Ability to join the team building large-scale & latest technology software products for Viet Nam and Global market• Experience in Software Development Life Cycle, methodology, tools, and technique (such as Java, .Net, Android/ iOS, GitHub, Jira)• Working, growing with Passionate & Talented Team• Coaching 1 – 1 directly from mentor/ coach with a dozen years of experience in the Software Industry• Compensation Available• Team building and vacation.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "•\tWe are looking for a Front-end Developer with experience in building web applications.•\tYou will be part of a talented software team that works for US customer.•\tFront-end web developer roles and responsibilities include managing application development while providing expertise in the full software development life-cycle, from concept and design to testing.•\tMeeting with the development team to discuss user interface ideas and applications.•\tReviewing application requirements and interface designs.•\tIdentifying web-based user interactions.•\tDeveloping and implementing highly-responsive user interface components using React concepts.•\tTroubleshooting interface software and debugging application codes.•\tDeveloping and implementing front-end architecture to support user interface concepts.•\tMonitoring and improving front-end performance.•\tTechnical impact and root cause analysis on production issues•\tIncident Management and Defect Resolution•\tStatus reporting•\tCollaboration with onshore team as well as offshore team.",
  "Yêu cầu ứng viên": "•\tBachelor’s degree in Computer Science or related field.•\tGood at English written and spoken•\tThorough understanding of React.js and its core principles•\tProfessional experiences with AngularJS, Sencha, VueJS or ReactJS.•\tKnowledge of REACT tools such as React.js, Webpack, Enzyme, Redux, or Flux.•\tKnowledge of isomorphic React is a plus•\tProfessional experiences with JavaScript, HTML and CSS.•\tExperience with Git or other version controls•\tUnderstanding of software engineering practices including DevOps practices and tools, API development, micro-service architectures, API Gateways, and SOA frameworks.•\tExcellent troubleshooting skills.•\tAbility to successfully resolve stressful production issues•\tExperience with agile methodologies like Kanban, Scrum, XP, etc. SAFE methodology",
  "Quyền lợi": "•\tAttractive salary. Performance based award.•\tHave a chance to go Onsite US short-term or long-term•\tYoung and dynamic working environment.•\tContinuous development of hard and soft skills through work and professional trainings.•\tOpportunity to approach newest technology trends•\tExciting leisure: sport and art events (football club, family day...)•\tCompany's labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Holiday, etc.)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "• Work directly with customer to define, clarify requirement.• Work closely with world class developers from customer side to develop enterprise application for customer worldwide.• Clarify customer specifications, and make question directly if have• Develop software modules based on designs• Responsible for quality of product, quality of code by running reviews, unit test…• Daily meeting for reporting and escalating issues/risks.",
  "Yêu cầu ứng viên": "• Good knowledge and experiences in Web Development with Nodejs, Angularjs, Reactjs, HTML, CSS3, OOP.• Good in programming techniques, database (SQL/NoSQL)• Mindset about coding quality, code clean, unit test• Logical thinking.• Proactive/Self Study abilities/Smart.• Good English communication is plus",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams in FPT Software HN with various benefits and attractive offers:• COMPETITIVE SALARY PACKAGE based on your competent plus Annual Bonus and Project Performance Bonus “FPT care” health insurance provided by AON and is exclusive for FPT employees.• Company shuttle buses provide convenient way of transportation for all employees.• Annual Summer Vacation: Base on Company’s policy.• Other allowances: transportation allowance, lunch allowance, working on-site allowance, etc. plus company support for housing in HaNoi.• FSOFT Campus provide many facilities for FPT Software employees such as football ground, basketball & volleyball, gym & yoga center, restaurant, cafeteria, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "Chance work on professional environment of the biggest company. Join project to builds web application for patient and doctor can communication via video call.WHAT YOU'LL BE RESPONSIBLE FOR:• Have professional skill.• Design and build software product for Operation System.• Collaborate with cross-functional teams to define, design, and ship new features.• Work with customer & team to clear requirement.• Write unit / functional tests.• Work on bug fixing and improving application performance.• Continuously discover, evaluate, and implement new technologies to maximize development efficiency.• Coach other junior team members to help them reach their maximum potential.",
  "Yêu cầu ứng viên": "Must have:• Deep knowledge of NodeJS, HTML/CSS, Responsive design or ReactJS/Fullstack• Experience working with modern web applications• Familiarity with the whole stack and protocols / Understanding of the full software life cycle• Understanding of HTTP protocol• Solid grasp of computer science fundamentalsNice to have:• Understanding of video streaming• Good at English for 4 skills• Experience with reactive frameworks - React /Redux/ Vue/ Vuex",
  "Quyền lợi": "• “FPT care” health insurance provided by AON and is exclusive for FPT employees.• Annual Summer Vacation: follows company’s policy and starts from May every year• Salary review 1 time/year or on excellent performance• International, dynamic, friendly working environment• Annual leave, working conditions follow Vietnam labor laws.• Other allowances: lunch allowance, working on-site allowance, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "• Design and implement front end user interfaces for various projects.• Maintain, improve and suggest existing frontend codebases in the organization• Build and deploy modern applications in React / Vue / Redux ...• Design and implement restful API's / Middleware Write unit / functional tests• Work with cross-functional to understand requirements and translate those requirements to code, ensuring high quality of software craftsmanship• Identify and resolve performance issues• Participate in code and design reviews",
  "Yêu cầu ứng viên": "• Ability to create and implement solutions• Skilled/experienced in GIT, git workflow• Skilled/experienced in reviewing code for members• Skilled/experienced in migration, integration with Restful API• Ability to revert code• Analyse and evaluate technology based on performance.• At least 2 years of experience in the following fields:1. React/Redux2. Html5/css33. javascript ES64. Optimize react performance5. react hook6. Material UI7. React bootstrap8. Postman/swagger (for api integration)9. debug/remote debug10. Redux thunk, Saga11. Ant Design",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams in FPT Software HN with various benefits and attractive offers:• COMPETITIVE SALARY PACKAGE based on your competent plus Annual Bonus and Project Performance Bonus “FPT care” health insurance provided by AON and is exclusive for FPT employees.• Young and competitive environment – we don’t focus on the projects only, we also focus on personal development. We’ll listen to you and work with you to improve continuously together.•  “FPT care” health insurance provided by AON and is exclusive for FPT employees.• Annual Summer Vacation: follows company’s policy and starts from May every year• International, dynamic, friendly working environment• Annual leave, working conditions follow Vietnam labor laws.• Other allowances: working on-site allowance, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "Công ty TNHH Giải pháp Công Nghệ thông tin và truyền thông Qsoft",
  "Mô tả công việc": "• Phát triển sản phẩm của công ty sử dụng Flutter• Tham gia xây dựng code base, thiết kế ý tưởng, kiến trúc cho ứng dụng.• Code review, fix bugs, phát triển thêm dự án đã có sẵn.• Quy trình phát triển Agile/Scrum",
  "Yêu cầu ứng viên": "• Mới ra trường/ít kinh nghiệm sẽ được đào tạo bởi founder giàu kinh nghiệm• Kinh nghiệm ít nhất 6 tháng Flutter hoặc lập trình Mobile native (Android/iOS)• Hiểu biết về Restful API và xử lý dữ liệu dạng json• Hiểu biết về OOP• Có kiến thức về Cấu trúc dữ liệu và giải thuật",
  "Quyền lợi": "Bạn sẽ được:- Mức lương theo năng lực (Up to 1200$)- Môi trường StartUp thích hợp với bạn trẻ yêu công nghệ, thích thử thách trong công việc và nhanh chóng nâng cao năng lực, phát huy tối đa năng lực bản thân và đặc biệt nhiều cơ hội thăng tiến- 13 tháng lương, Thưởng hiệu quả theo hiệu suất làm việc, Thưởng hàng tháng, hàng quý, hàng năm- Được cung cấp Macbook Pro và các công cụ cần thiết khác khi làm việc.- Training về kỹ năng mềm, kỹ năng quản lý dự án, quản lý chất lượng.- Được tư vấn, định hướng về career-path rõ ràng- Tham gia các chương trình đào tạo nội bộ nâng cao năng lực tại công ty- Tham gia phát triển những dự án khổng lồ của công ty- Được định hướng phát triển thành Key Member, ưu tiên chia sẻ cổ phần- Làm việc trong môi trường năng động, cở mở. Học hỏi và phát triển cùng đồng nghiệp tài năng và nhiệt huyết- Thời gian làm việc linh hoạt, ngày 8 tiếng từ Thứ 2 - Thứ 6Cùng với chế độ:- Xét tăng lương 1 năm 2 lần- Du lịch nghỉ mát, Teambuilding 2-3 lần/ năm- Tham gia Bảo hiểm xã hội theo đúng quy định của Pháp luật- Khám sức khỏe định kỳ hàng năm- 12 ngày nghỉ phép nguyên lương/năm- Thưởng Lễ, Tết, Sinh nhật, Nhân viên xuất sắc năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/01/2023"
},
{
  "name": "CÔNG TY TNHH SHARESOURCE",
  "Mô tả công việc": "Take a set of geospatial data and put it through our software tool kit to generate optimised designs of networks.Manipulation of geospatial dataStudying telecommunication engineering domain to ensure high quality of the designs",
  "Yêu cầu ứng viên": "No experience required as long as you are : (Không yêu cầu các bạn có kinh nghiệm, chỉ cần các bạn tốt nghiệp đúng chuyên ngành và giỏi tiếng anh)a graduate ofMathematics OR Electronics and Communication Engineering courseother courses considered:Geodetic Engineering, Industrial Engineering, Computer Engineering, Information Technology, Information System, Computer Sciencean excellent English communicatora creative problem solver using technical/mathematical methodsa proactive communicatora team playernaturally born skills for finding bugs and mistakes in the systema very detailed personTechnical Skills: (it is advantageous if you have these)Experience with geospatial software: QGIS, Mapinfo, etcProgramming language: Python, CMessaging and collaboration: Flowdock, G-suite, JiraYou are a great fit for our Company Culture if you:Have a curious mind; are a driver of your own education; are into self-improvement (read books, listen to podcasts, subscribe to articles etc), aim to create value for yourself and others; ask your Manager for feedback on how you can improve.Have the ability to identify problems, come up with solutions and recommend the way forward.Are into process improvements - think of ways to make processes more effective, streamline processes, work smarter.Have an Attitude of Gratitude.Are a self-leader and a fire starter.",
  "Quyền lợi": "Salary:10.000.000 - 11.000.000 VND for Gross + AllowancesSocial insurance based on full basic monthly salaryA supportive learning environment offering many different ways to develop your skillsOpportunity to grow both professionally and personallyOpportunity to be part of an open, fun, caring, supportive culture where colleagues become friends and everyone is approachable, helpful and friendly.What’s in it for you if you pass the initial assessment with us:Our engagement activities for pooling purposes will offer you:-A supportive learning environment offering many different ways to develop your skillsOpportunity to grow both professionally and personallyOpportunity to be part of an open, fun, caring, supportive culture where colleagues become friends and everyone is approachable, helpful and friendly.Opportunity to learn from our experts and trainers before you get hired for the jobWhat’s in it for you if you start working with us:Opportunity to work globally with innovative, creative maths and Fiber Optic Network professionals who are living proof that B2B products don’t have to be boringClear career progression within your first 3-6 months (Senior Network Planner, Project Coordinator, QA Lead or Consultant)Kudos through Values Awards where you can let your colleagues know when they excel and you can receive the same recognition for your hard work",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN PARALINE SOFTWARE",
  "Mô tả công việc": "- Tham gia nghiên cứu, thiết kế và phát triển các sản phẩm dịch vụ Ngân hàng trên các hệ thống Oralce Report, Datawarehouse, Data Lake, ETL dữ liệu- Phối hợp cùng BA, nhóm nghiệp vụ, PM, PO trong việc xây dựng mô hình, sử dụng, phân tích dữ liệu để giải quyết các vấn đề kinh doanh.- Thiết kế xây dựng ETL theo batch và realtime, sử dụng các công nghệ bigdata technology.- Tham gia triển khai các dự án CNTT của ngân hàng- Quản lý, khai thác các hệ thống dữ liệu và báo cáo tại ngân hàng- Nghiên cứu công nghệ và xu hướng phát triển công nghệ dữ liệu, đưa ra đề xuất nhằm cải tiến sản phẩm, trải nghiệm khách hàng, chất lượng dịch vụ tại ngân hàng- Sử dụng công nghệ để tổ chức và duy trì dữ liệu trong database, phát triển chiến lược kiến trúc dữ liệu theo mô hình dữ liệu của ngân hàng",
  "Yêu cầu ứng viên": "■ Yêu cầu ứng viênCó kinh nghiệm hoặc định hướng làm việc trong ngành ngân HàngCó kinh nghiệm làm việc với SQL, RDBMS■ Ưu tiên các ứng viên(không bắt buộc)- Có kinh nghiệm về lập trình cơ sở dữ liệu PLSQL- Có kinh nghiệm làm việc với các hệ thống ETL: Data Stage, Pentaho, ODI- Có kinh nghiệm turning sql và hệ thống DWH- Có kinh nghiệm làm việc oracle business intelligence- Thành thạo một trong các ngôn ngữ lập trình: PLSQL, Java, .Net, Python, Scala- Ưu tiên có kinh nghiệm làm việc với các hệ thống cơ sở dữ liệu Oracle, DB2, Netezza- Ưu tiên các bạn có kinh nghiệm làm việc với các hệ thống học máy (Machine Learning), khai phá dữ liệu (Data Mining), các hệ thống như Hadoop eco system, Spark, Cassandra, Neo4j…",
  "Quyền lợi": "- Có mức lương hấp dẫn tương xứng với năng lực làm việc của bạn: 16,000,000VNĐ - 25,000,000VNĐ- Được tham gia vào các dự án lớn của Ngân hàng- Môi trường công bằng, đảm bảo mọi người đều có thể phát huy hết khả năng của mình- Được làm việc với những cá nhân xuất sắc, có nhiều kinh nghiệm.- Lương tháng 13, thưởng lễ tết...- Quy đổi phép thành tiền- Được hưởng Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp theo chế độ nhà nước ban hành.- Teambuilding 3 tháng 1 lần- Bóng đá 2 trận/1 tuần- Liên hoan ăn uống \"triền miên\"- Khám sức khỏe định kỳ 1 năm/1 lần- Chế độ du lịch hàng năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN PARALINE SOFTWARE",
  "Mô tả công việc": "- Tham gia kiểm thử, test tự động (automation) các phần mềm, hệ thống phần mềm cho Ngân Hàng của Việt Nam. Cụ thể hơn :- Xây dựng kịch bản automation test, xây dựng tool test tự động cho ứng dụng: web, mobile- Thực hiện test các sản phẩm, dịch vụ theo yêu cầu.- Nghiên cứu và cập nhật các công cụ test và kiến thức mới hỗ trợ cho công việc.- Làm việc nhóm hoặc độc lập, giao tiếp với cấp trên và thành viên liên quan đến công việc test.",
  "Yêu cầu ứng viên": "- Có tối thiểu 1 năm  kinh nghiệm automation test- Có kiến thức tốt về các phương pháp kiểm thử phần mềm, các công cụ kiểm thử tự động và quy trình kiểm thử phần mềm.- Có kiến thứcvà kinh nghiệm trong việc xây dựng, phát triển các framework kiểm thử tự động bằng các tools ( Selenium, Katalon…)- Thành thạo automation test, viết kịch bản với bất kì ngôn ngữ lập trình hướng đối tượng nào (Java, PHP, C#....)- Có khả năng làm việc nhóm, luôn sẵn sàng hỗ trợ các thành viên khác trong dự án.",
  "Quyền lợi": "- Có mức lương hấp dẫn tương xứng với năng lực làm việc của bạn: 18,000,000VNĐ - 28,000,000VNĐ- Được tham gia vào các dự án lớn của Ngân hàng- Môi trường công bằng, đảm bảo mọi người đều có thể phát huy hết khả năng của mình- Được làm việc với những cá nhân xuất sắc, có nhiều kinh nghiệm.- Lương tháng 13, thưởng lễ tết...- Quy đổi phép thành tiền- Được hưởng Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp theo chế độ nhà nước ban hành.- Teambuilding 3 tháng 1 lần- Bóng đá 2 trận/1 tuần- Liên hoan ăn uống \"triền miên\"- Khám sức khỏe định kỳ 1 năm/1 lần- Chế độ du lịch hàng năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "Công ty TNHH AvePoint Việt Nam",
  "Mô tả công việc": "- Support Senior QA Engineers and Team Lead to make test plans and test scenarios, perform system performance testing.- Test the system, find bugs, and analyze test results- Test the system after the developer fixes it- Manage and monitor errors with the trackin system",
  "Yêu cầu ứng viên": "- Understanding of software product life cycle and testing processes- High sense of responsibility, persistence- Ability to work independently and in a team- Basic spoken and written English",
  "Quyền lợi": "- Được làm việc trong môi trường năng động, chuyên nghiệp, có nhiều cơ hội thăng tiến.- Cung cấp đầy đủ trang thiết bị để phục vụ công việc.- Tham gia BHXH, BHYT, BHTN ngay trong thời gian thử việc- Các khóa đào tạo cho sinh viên mới tốt nghiệp chưa có kinh nghiệm- Mức lương cạnh tranh trên thị trường (lên đến $ 2500)- Tiền thưởng hàng năm- Xét lương lên đến hai lần một năm- Các sự kiện xây dựng nhóm thường xuyên",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "Công ty TNHH AvePoint Việt Nam",
  "Mô tả công việc": "- Support senior developers and team lead to build features according to business requirements. @- Write design documents @- Fix bugs and build feature changes as required @- Monitor code performance and support senior developers/ team lead to optimize performance",
  "Yêu cầu ứng viên": "- University degree in Computer Science, Information Technology or equivalent- Knowledge of object-oriented programming and .NET (C#)- Proficient in using Visual Studio or Microsoft technology, HTML5, CSS3, JavaScript is an advantage- Having a sense of responsibility, persistence- Able to work independently and in a team- Basic spoken and written English",
  "Quyền lợi": "- Được làm việc trong môi trường năng động, chuyên nghiệp, có nhiều cơ hội thăng tiến.- Cung cấp đầy đủ trang thiết bị để phục vụ công việc.- Tham gia BHXH, BHYT, BHTN ngay trong thời gian thử việc- Các khóa đào tạo cho sinh viên mới tốt nghiệp chưa có kinh nghiệm- Mức lương cạnh tranh trên thị trường (lên đến $ 2500)- Tiền thưởng hàng năm- Xét lương lên đến hai lần một năm- Các sự kiện xây dựng nhóm thường xuyên",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CMC Global",
  "Mô tả công việc": "● Maintain and develop new features, controls for applications.● Build new software back end for advanced user experience.● Ensure the best possible performance, quality, and responsiveness of the applications.● Cooperate to connect back end software development with the expert frontend team",
  "Yêu cầu ứng viên": "● Minimum 2 year of experience in Java software development;● Experience with Spring framework (Spring Bean, Spring AOP, Spring Data, Spring MVC),Spring Boot, Hibernate;● Experience and knowledge of threading, concurrency, web services (RESTful);● Good knowledge of OOP● Good understanding of software principles and design patterns.● Well versed with Maven, JUnit, Git;● Basic understanding of Scrum and Agile● Good problem-solving skills",
  "Quyền lợi": "● Package: 14 salary months + Project bonus (If any) + Extra package: 16M/year● Young and dynamic working environment.● Opportunity to approach newest technology trends● Exciting leisure: sport and art events (football club, family day...)● Company's labor policy completely pursuant to Vietnamese labor legislation plus otherbenefits offered by the company (Company trip, Holiday, etc.)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 28/07/2022"
},
{
  "name": "CÔNG TY TNHH HN MEDIA GROUP",
  "Mô tả công việc": "Quản lý kênh youtube, sáng tạo ý tưởng ảnh thumbnailThống kê dữ liệu khi cầnCắt ghép chỉnh sửa video theo mẫu hoặc yêu cầu (nếu có)Upload video và tối ưu kênh YouTube",
  "Yêu cầu ứng viên": "- Có hiểu biết nhất định về Youtube và các chức năng của Youtube như upload, tối ưu hóa. Am hiểu và thành thạo về Youtube là lợi thế.- Hiểu biết và có kỹ năng sử dụng các phần mềm chỉnh sửa, cắt ghép ảnh, video: camtasia, premiere pro…- Biết thiết kế đồ họa, photoshop thành thạo là lợi thế.- Nhanh nhẹn, ham học hỏi và lòng cầu tiến trong công việc, chịu khó cập nhật liên tục các tính năng mới của Youtube cũng như các ứng dụng liên quan đến công việc.",
  "Quyền lợi": "- Thu nhập theo năng lực: Lương cơ bản + % Doanh thu (6tr - không giới hạn)- Hỗ trợ ăn trưa và nghỉ tại công ty.- Hưởng đầy đủ các chế độ bảo hiểm(BHYT + BHXH) theo quy định của nhà nước.- Được hưởng chế độ ngày nghỉ lễ, theo Luật lao động của Nhà Nước.- Được thưởng nhân viên  xuất sắc từng tháng (nếu đạt) và được thưởng quý- Thưởng tháng lương 13, thưởng nhân viên xuất sắc- Môi trường làm việc chuyên nghiệp, năng động, trẻ trung. Đồng nghiệp hòa đồng, thân thiện.- Được tham gia các hoạt động tập thể của cty như Thể thao, du lịch, team building....- Đi du lịch và nghỉ mát cùng công ty 1 lần/năm.- Thời gian làm việc: 8h-17h30 từ T2 đến T7",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/11/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "• Gathering and evaluating user requirements, in collaboration with product managers and engineers• Illustrating design ideas using storyboards, process flows and sitemaps• Designing graphic user interface elements, like menus, tabs and widgets• Plan and implement new designs• Optimize existing user interface designs• Test for intuitivity and experience• Create prototypes for new product ideas",
  "Yêu cầu ứng viên": "• 2 years of experience as an UI-UX Designer or similar role• UI design portfolio• Excellent interpersonal and communication skills• Ability to discuss and explain design options• Detail oriented• Critical thinker• Problem solver and customer-centered• Knowledge of Adobe range of products including Photoshop, Illustrator, InDesign, Acrobat and Dreamweaver• Some knowledge of Usability Factors in Human Computer Interaction.• Good English",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams in FPT Software(FSOFT) with various benefits and attractive offers:- COMPETITIVE SALARY PACKAGE based on your competent plus Annual Bonus and Project Performance Bonus “FPT care” health insurance provided by AON and is exclusive for FPT employees.- Company shuttle buses provide convenient way of transportation for all employees.- Annual Summer Vacation: Base on Company’s policy- Other allowances: transportation allowance, lunch allowance, working on-site allowance, etc. plus company support for housing in Ha Noi- FPT Campus provide many facilities for FPT Software employees such as football ground, basketball & volleyball, gym & yoga centre, restaurant, cafeteria, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "- Analyze existing systems of a Japanese customer to capture system requirement.- Consult customer on change requirement between legacy and new platform.- Document functional and business requirements documents including activity diagrams and use cases.- Communicate with customers to clarify business and support if there is any requirement change from customer.- Take responsibility of supporting developers to communicate with the customers.- Compose related documents, such as: Application Verification Form, User Manual, UAT Training…",
  "Yêu cầu ứng viên": "- Minimum 2 years experience- Major in Computer Science/ Information Technology (or equivalent) is desirable.- Fluent in English (both oral & written).- Be proactive, creative and positive attitude at work.- Ability to research documents and analyze requirements.- Proficiency in UML, Design and Modelling tools is a plus.- Have good skill at: Teamwork, Analysis, Design, Communication and Presentation.- Team management skill is a plus.- Responsible, accurate and able to work under high pressure and to strict deadlines.- Experience with Lotus Notes",
  "Quyền lợi": "- Join BA Training course with clear promotion path, lots of positions and promotionopportunities for employees.- Continuous development of hard and soft skills through work and professional trainings.- Attractive salary, performance based award.- Fully pay social insurance and give FPT health insurance package to employees- Company's labor policy completely pursuant to Vietnamese labor legislation plus other benefitsoffered by the company (Company trip, Holiday, etc.)- Young and dynamic working environment.- Exciting leisure: sport and art events (running club, badminton club, family day...)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "•\tPhân tích yêu cầu dự án phần mềm, lập kế hoạch test và thiết kế kịch bản test, chuẩn bị dữ liệu test.•\tCăn cứ vào kịch bản test, chạy thử phần mềm, phát hiện lỗi.•\tQuản lý và phân tích kết quả test•\tViết báo cáo test, viết quy trình, hướng dẫn.",
  "Yêu cầu ứng viên": "• Từ 6 tháng kinh nghiệm test web và kinh nghiệm làm việc với database•\tCó khả năng lập kế hoạch kiểm thử và viết các trường hợp kiểm thử, tổng hợp kết quả kiểm thử•\tKhả năng nghiên cứu và sử dụng các công cụ hỗ trợ kiểm tra sản phẩm phần mềm (Manual test và Automation Test)•\tHiểu biết về kiểm thử phần mềm như các giai đoạn kiểm thử (Unit Test, Integration Test, Functional Test, System Test…)•\tEN đọc hiểu tài liệu, có khả năng giao tiếp là lợi thế",
  "Quyền lợi": "•\tThu nhập: Thương lượng•\tLương tháng thứ 13•\tThưởng lương mềm theo dự án.•\tXét tăng lương hàng năm.•\tĐóng BHXH đầy đủ và tặng thêm gói BHXH sức khỏe FPT care cho nhân viên•\tLộ trình thăng tiến rõ ràng, rất nhiều vị trí và cơ hội thăng tiến cho nhân viên.•\tLàm việc từ thứ 2 đến thứ 6.•\tĐược làm việc trong môi trường trẻ, năng động và chuyên nghiệp•\tĐược làm việc trực tiếp cùng khách hàng là tập đoàn lớn trên thế giới•\tĐược đào tạo các kỹ năng mềm•\tCó cơ hội đi Onsite•\tTham gia các hoạt động nghỉ mát, du lịch, Teambuilding do công ty tổ chức hàng năm•\tTham gia các hoạt động event sôi động, câu lạc bộ thể thao, văn nghệ…•\tHỗ trợ vay lãi, mua nhà, chính sách cho gia đình, con cái hấp dẫn",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "-\tTham gia phát triển các ứng dụng về payment trên nên tảng Android cho khách hàng trên thế giới: Nhật Bản,Mỹ, Hàn Quốc…etc-\tThực hiện Design, Coding, CodeReview, Unit test, Fix bugs… cho các dự án phần mềm.Tham gia quá trình đào tạo nhân lực, training technical skill-\tLàm việc tại các quốc gia khác nhau, theo yêu cầu của khách hàng (ngắn hạn, dài hạn)-\tLàm việc tại các dự án lớn(từ 50 đến 100 người) theo process chuyên nghiệp, có nhiều cơ hội để thể hiện bản thân, thử thách với các công nghệ mới, kiến thức mới",
  "Yêu cầu ứng viên": "-\tCó kinh nghiệm lập trình Android từ 2 năm trở lên, thành thạo sử dụng các IDE Eclipse, Android Studio, Android profiler..-\tNắm vững các kiến thức nền tảng về Android: Activity, service, broadcast receiver cũng như có kỹ năng nâng cao để xử lý các vấn đề liên quan đến Memory, performance, multithreading-\tNắm vững kiến thức về lập trình hướng đối tượng, có knowledge về thiết kế ứng dụng: design pattern, Solid, clean architect, MVVM…-\tĐam mê, chủ động trong công việc-\tCó khả năng làm việc nhóm, cũng như làm việc độc lậpƯu tiên:-\tCác ứng viên có kinh nghiệm làm việc với quy trình phát triển phần mềm(Scrum, waterfall...)-\tCác ứng viên có kiến thức, kinh nghiệm làm việc ở tầng framework-\tTiếng Anh/Nhật tốt là một lợi thế",
  "Quyền lợi": "-\tLương tháng thứ 13-\tThưởng lương mềm theo dự án.-\tXét tăng lương hàng năm.-\tĐóng BHXH đầy đủ và tặng thêm gói BHXH sức khỏe FPT care cho nhân viên-\tLộ trình thăng tiến rõ ràng, rất nhiều vị trí và cơ hội thăng tiến cho nhân viên.-\tLàm việc từ thứ 2 đến thứ 6.-\tĐược làm việc trong môi trường trẻ, năng động và chuyên nghiệp-\tĐược làm việc trực tiếp cùng khách hàng là tập đoàn lớn của Hàn Quốc-\tĐược đào tạo các kỹ năng mềm-\tTham gia các hoạt động nghỉ mát, du lịch, Teambuilding do công ty tổ chức hàng năm-\tTham gia các hoạt động event sôi động, câu lạc bộ thể thao, văn nghệ…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "- Developing applications on the .Net platform- Writing code- Responsible for designing, reviewing system architecture- Working directly with customers: communicating, negotiating, receiving, analyzing software project requirements, estimating, ... and communicating to the team. Control project implementation progress, coordinate with customers and Project Manager in project management.",
  "Yêu cầu ứng viên": "- Have experience in software development- 2+ years of experience in developing .NET- Good at: Design patterns, C#, Entity Framework, SQL- Knowledge of SQL Server/Oracle/MongoDB development and database design- Experience in development of RESTful Web API (JSON, XML)- Ability to work in a fast-paced & dynamic environment with short deadlines, interruptions & multiple tasks/projects occurring at once- Ability to analyze system design, have knowledge of Design Partern, OOP ...- Good written and spoken English is plus",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams in FPTSoftware HN with various benefits and attractive offers:- COMPETITIVE SALARY PACKAGE based on your competent plus Annual Bonus and Project Performance Bonus “FPT care” health insurance provided by AON and is exclusive for FPT employees.- Young and competitive environment – we don’t focus on the projects only, we also focus on personal development. We’ll listen to you and work with you to improve continuously together.- “FPT care” health insurance provided by AON and is exclusive for FPT employees.- Annual Summer Vacation: follows company’s policy and starts from May every year- International, dynamic, friendly working environment- Annual leave, working conditions follow Vietnam labor laws.- Other allowances: working on-site allowance, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "•\tProvide on-going support to business users for the area you will be assigned to.•\tHelp gather & analyze business user requirements.•\tResponsible for developing & implementing solutions for the area you will be assigned to.•\tSupport solution design by providing insights on capabilities and best practices of your area.•\tWork closely with internal teams to implement end-to-end solutions.•\tHandle end-to-end project coordination and work with the project management & QA team to ensure successful delivery of the solution.•\tProvide operational support including upgrades, defect fixes and process change activities.",
  "Yêu cầu ứng viên": "Must have:•\tAt least 1.5 years working experience in projects with Java development•\tExperience with Java springboot, microservice & docker;Nice to have\n:•\tExperience with Gitlab, Apache Tomcat, IIS, Oracle Database, MySQL, Microsoft SQL Server (MSSQL), WebLogic.•\tFamiliarity with Code Repository (SVN/Git)•\tUnderstanding of Design Patterns•\tTroubleshooting and communication skills•\tStrong problem solving and analytical skills•\tAbility to work as a team, proactive, well origanized, willing to learn new things, and focus on objectives",
  "Quyền lợi": "•\t13th month salary•\tSoft bonus according to the project•\tConsidering annual salary increase•\tFully pay social insurance and give FPT health insurance package to employees•\tClear promotion path, lots of positions and promotion opportunities for employees.•\tWorking from Monday to Friday•\tTrained in language and soft skills•\tParticipate in vacation, travel, teambuilding activities organized by the company every year.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "•\tYou will be part of a talented software team that works for US customer.•\tDesigning and developing high-volume, low-latency applications•\tSenior Python Developer responsibilities include participating in the entire software development life cycle (Write design, coding, unit testing...), debugging applications and configuring existing systems•\tAnalyze system requirements and prioritize tasks•\tReview and refactor code•\tProviding support for junior developers.•\tCommunicate directly with onsite and customer.",
  "Yêu cầu ứng viên": "•\tBachelor’s degree in Computer Science or related field.•\tGood at English written and spoken•\tFamiliarity with web application development patterns and best practices•\tFamiliarity with the following:o\tPythono\tReacto\tDjangoo\tSQL Alchemyo\tAlembico\tOracleo\tMongoDBo\tXSLT•\tSome familiarity with Domain Driven Design patterns and practices•\tContainerization via Docker / Elastic Beanstalk•\tExperience with SQL - Oracle, MySQL.•\tExperience with Git or other version controls•\tFamiliarity with Linux•\tSecurity General Patterns and Practices•\tUnderstanding of software engineering practices including DevOps standard practices and tools, API development, micro-service architectures, AWS Stack, AWS PAAS Offerings: API Gateways, Elastic Beanstalk, Aurora and SOA frameworks.•\tProfessional experience with AWS toolset - Lambda, API gateway, SQS, SNS, Kubernetes, EC2, Aurora•\tExperience with agile methodologies like Kanban, Scrum, XP, etc. SAFE methodology•\tExcellent problem-solving skills with strong attention to detail•\tExcellent communication and negotiation skills, helping lead and facilitate major and minor issues",
  "Quyền lợi": "•\tAttractive salary. Performance based award.•Signing bonus 01 month salary if you can onboard before 1st November 2020•\tHave a chance to go Onsite US short-term or long-term•\tYoung and dynamic working environment.•\tContinuous development of hard and soft skills through work and professional trainings.•\tOpportunity to approach newest technology trends•\tExciting leisure: sport and art events (football club, family day...)•\tCompany's labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Holiday, etc.)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "•\tWork as part of a small team to build React Native iOS/Windows applications.•\tDesign architect, build and maintain excellent React Native applications with clean code.•\tImplement clean, modern, smooth animations and transitions that provide an excellent user experience.•\tIntegrate third-party API's.•\tWrite unit and integration tests.•\tRelease applications to IOS and Google Play stores.•\tWork with native modules when required.•\tWork as part of a small team, which will include other React Native developers, a project manager, QA professional, and a designer.•\tComplete two week sprints and participate in sprint retrospectives and daily standups.•\tAssist with building estimates.FOR SENIOR LEVEL: Coach other junior team members to help them reach their maximum potential",
  "Yêu cầu ứng viên": "•\t2+ years of professional experience working with React Native.•\t3+ years of professional software development experience.•\tExperience working with Swift, Objective C, and Java is a plus•\tMeaningful experience working on large, complex systems•\tAbility to take extreme ownership over your work.•\tAn understanding of React Native best practices and a commitment to following them.•\tAbility to work through new and difficult React Native issues and contribute to libraries as needed.•\tAbility to create and maintain continuous integration and delivery of React Native applications.•\tA positive mindset and can-do attitude.•\tForensic attention to detail.•\tYou work well within a team environment and enjoy working in the office with your colleagues.",
  "Quyền lợi": "•\t“FPT care” health insurance provided by AON and is exclusive for FPT employees.•\tAnnual Summer Vacation: follows company’s policy and starts from May every year•\tSalary review 2 times/year or on excellent performance•\tWork from Monday – Friday•\tOpportunity to work onsite in US for 2-3 months•\tAnnual free training and certification support•\tInternational, dynamic, friendly working environment•\tAnnual leave, working conditions follow Vietnam labor laws.•\tOther allowances: lunch allowance, working on-site allowance, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "•\tDefines, designs and implements programs integrating multiple software systems, modules and technologies.•\tProvides technical leadership to a team of mid-level and entry-level developers for leading positions.•\tDevelops software that is object oriented and conforms to program standards to ensure reusability and repeatability.•\tWorks with version management system to control the release of changes.•\tWorks with bug tracking to resolve moderately complex issues and ensures that all bugs along with solutions are documented.•\tWorks closely with design team offering input and works closely with customers to ensure solutions will meet requirements.•\tWe offer on-the-job training and mentorship.",
  "Yêu cầu ứng viên": "•\tBachelor or Master degree in Computer Science or equivalent experience in the field of software development•\t2 to 5 years’ experience in software development.•\tSolid Object-Oriented Design/Object Oriented Programming (OOD/OOP) foundation, design patterns, SOLID priciples.•\tAble to build an iOS applications from scratch and establish a maintainable, robust, and reusable architecture.•\tExperience with Objective-C, Swift 4 and up, MVVM.•\tExperience with RESTful programming with JSON and XML.•\tDeep understanding of XCode, iOS SDK.•\tExperience with third party integration and dependency management.•\tUnderstanding of Gitflow.•\tStrong CS fundamentals (with competencies in algorithms and data structures).•\tHighly accountable and takes ownership, with collaborative attitude, and a lifelong learner. Able to identify and recommend best practices.•\tCICD is highly welcome here.•\tVerbal and written communication skills and ability to interact with other teams.",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams in FPT Software HN with various benefits and attractive offers:•\tCOMPETITIVE SALARY PACKAGE based on your competent plus Annual Bonus and Project Performance Bonus “FPT care” health insurance provided by AON and is exclusive for FPT employees.•\tCompany shuttle buses provide convenient way of transportation for all employees.•\tAnnual Summer Vacation: Base on Company’s policy.•\tOther allowances: transportation allowance, lunch allowance, working on-site allowance, etc. plus company support for housing in HaNoi.•\tFSOFT Campus provide many facilities for FPT Software employees such as football ground, basketball & volleyball, gym & yoga center, restaurant, cafeteria, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "•\tCollaborating with management, departments and customers to identify end-user requirements and specifications•\tProducing efficient and elegant code based on requirements•\tTesting and deploying programs and applications•\tTroubleshooting, debugging, maintaining and improving existing software•\tCompiling and assessing user feedback to improve software performance•\tObserving user feedback to recommend improvements to existing software products•\tDeveloping technical documentation to guide future software development projects",
  "Yêu cầu ứng viên": "From Developer rank 01•\t1 year of working experience in Magento (Preferably Magento Commerce, Magento Cloud)•\tHands-on experience with Magento 2.4.* is a plus.",
  "Quyền lợi": "•\t“FPT care” health insurance provided by AON and is exclusive for FPT employees.•\tAnnual Summer Vacation: follows company’s policy and starts from May every year•\tSalary review time/year or on excellent performance•\tInternational, dynamic, friendly working environment•\tAnnual leave, working conditions follow Vietnam labor laws.•\tOther allowances: lunch allowance, working on-site allowance, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT",
  "Mô tả công việc": "•\tReview and analyze system specifications•\tCollaborate with QA Engineers to develop effective strategies and test plans•\tExecute test cases and analyze results•\tEvaluate product code according to specifications•\tCreate bug/logs to document testing phases and defects•\tReport bugs and errors to development teams•\tHelp troubleshoot issues•\tConduct post-release/ post-implementation testing•\tWork with cross-functional teams to ensure quality throughout the software development lifecycle",
  "Yêu cầu ứng viên": "•\tProven experience as a Quality Assurance Tester or similar role•\tExperience in QA methodology•\tFamiliarity with Agile frameworks and regression testing is a plus•\tAbility to document and troubleshoot errors•\tWorking knowledge of test management software and SQL•\tExcellent communication skills•\tAttention to detail•\tAnalytical mind and problem-solving aptitude•\tStrong organizational skills•\tAbility of independent working",
  "Quyền lợi": "•\t“FPT care” health insurance provided by AON and is exclusive for FPT employees.•\tAnnual Summer Vacation: follows company’s policy and starts from May every year•\tSalary review time/year or on excellent performance•\tInternational, dynamic, friendly working environment•\tAnnual leave, working conditions follow Vietnam labor laws.•\tOther allowances: lunch allowance, working on-site allowance, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/12/2022"
},
{
  "name": "Tổ chức giáo dục FPT Cần Thơ",
  "Mô tả công việc": "- Tham gia xây dựng các phần mềm và ứng dụng nội bộ phục vụ cho hoạt động của học sinh, sinh viên, phụ huynh và cán bộ, giảng viên;- Triển khai các hệ thống, ứng dụng và hướng dẫn cho người sử dụng;- Đảm bảo hoàn thành công việc theo yêu cầu của CB quản lý trực tiếp.",
  "Yêu cầu ứng viên": "Yêu cầu công việc:- Bằng cấp: Tốt nghiệp từ Đại học, cao đẳng trở lên các chuyên ngành liên quan;- Kiến thức:• Thành thạo các ngôn ngữ lập trình hiện đại: C#, Java, Python, …;• Thành thạo ít nhất 1 hệ quản trị cơ sở dữ liệu;• Ưu tiên các ứng viên có khả năng lập trình App trên nền tảng Android và iOS;- Kinh nghiệm:• Có ít nhất 1 năm kinh nghiệm phát triển phần mềm, ứng dụng sử dụng các công nghệ nêu trên;• Ưu tiên các ứng viên đã có phần mềm/ứng dụng được triển khai và hoạt động trên thực tế.",
  "Quyền lợi": "Chế độ đãi ngộ:- Môi trường làm việc năng động, chuyên nghiệp;- Có mức thu nhập cạnh tranh trả theo năng lực;- Có cơ hội tham gia các hoạt động đào tạo nâng cao trình độ;- Hưởng chế độ chăm sóc sức khỏe đặc biệt dành cho bản thân và gia đình (FPT care);- Được đóng BHXH, BHYT, BHTN… theo quy định của Nhà nước;- Người nhà được hưởng chế độ ưu đãi học phí khi học tập tại Trường ĐH FPT;- Các quyền lợi khác: du lịch nghỉ mát hàng năm, tham gia các hoạt động vui chơi giải trí…Địa điểm làm việc: Trường THPT FPT, Cơ sở Cần Thơ (Số 600, đường Nguyễn Văn Cừ, phường An Bình, Ninh Kiều, Cần Thơ)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 03/12/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN DỊCH VỤ DI ĐỘNG TRỰC TUYẾN (VÍ MOMO)",
  "Mô tả công việc": "Developing and enhancement large scale systems using Java technologies: Collection/Insurance feature, Loan/Saving/Investing feature, Mobile App Platform, Delivery Services. Contribute in all phases of the development lifecycle.Write well designed, testable, efficient code.Ensure designs are in compliance with specifications.Identify bottlenecks and bugs, and devise solutions to these problemsResearching and developing new technologies, focus on mobile payments.Communicate with other Divisions in support production issue and bug fixing.Identify major areas of systems improvement and drive results, by being able to quickly translate new ideas into solid implementationsLead in discussions with business teams regarding implementation and design of business processesProvide leadership to the business in data quality analysisProvide ad hoc support and advocacy to business subject specialistsApplication support with a heavy emphasis on problem identification, diagnosis and resolutionSupporting line manager in the executive management.Providing technical guide, proper instruction to low level members.Other assignments from line manager.",
  "Yêu cầu ứng viên": "Have Degree in Computer Science or related fields2+ years experience at server-side languages such as Java.Good knowledge of data structures, system design and algorithms.Experience with Spring framework (Spring Bean, Spring AOP, Spring Data, Spring MVC), Spring Boot, HibernateExperience with web servers, caching solution such as Redis.Be familiar with RDBMS such as MySQL/PostgreSQL or NoSQL databases such as Cassandra, MongoDB is a plus.Knowledge of multiple front-end languages and libraries such as HTML/ CSS, JavaScript, jQuery.Experience with ReactJS is a plus.Be familiar with Git.",
  "Quyền lợi": "Attractive package and compensation,Young and active environment in one of the top Fintech Company in Vietnam,All Ideas are appreciated - No barriers- No limitation,Performance-based bonus,Private Healthcare Insurance packageChance to work with strong people with oversea experienced.Career path development",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ Tin học EFY Việt Nam",
  "Mô tả công việc": "• Tham gia phát triển các App phần mềm quản lý liên quan đến giao dịch điện tử: Thuế điện tử, Hải quan điện tử, BHXH điện tử, hợp đồng điện tử; Các App theo yêu cầu riêng của khách hàng.• Tham gia phát triển các ứng dụng Frontend trên nền tảng Angular cho khách hàng• Được tham gia đồng hành cũng cùng xây dựng các sản phẩm cho khối doanh nghiệp của Việt Nam.• Làm việc theo sự phân công của Trưởng nhóm / Quản lý dự án, phối hợp giữa các nhóm để phát triển sản phẩm.• Có hiểu biết với Angular, HTML, CSS, sqlserver và cách trình duyệt hoạt động• Có kỹ năng tự tìm kiếm tài liệu (search)",
  "Yêu cầu ứng viên": "• Tốt nghiệp Cao đẳng, Đại học ngành CNTT, Toán tin, Điện tử viễn thông, Thương mại điện tử,…• Kỹ năng giải quyết vấn đề và làm việc theo nhóm• Có khả năng làm việc độc lập, chủ động, nhiệt tình trong công việc• Có kỹ năng ứng xử, giao tiếp, trình bày.• Sức khỏe tốt, tuân thủ kỷ luật, có thể chịu sức ép công việc khi cần tiến độ nhanh để ra sản phẩm đúng hạn.",
  "Quyền lợi": "• Lương cứng: 8 – 25 triệu.• Lương tháng thứ 13, thưởng theo thành tích theo quý theo năm,…• Được traning đào tạo các công nghệ mới nhất hiện nay.• Cơ hội học tập và phát huy hết khả năng của mình.• Được đóng BHXH và hưởng đầy đủ các chế độ chính sách xã hội• Được cấp đồng phục, máy tính.• Môi trường chuyên nghiệp, trẻ trung, hiện đại, cởi mở, nhiều cơ hội thăng tiến.• Du lịch, nghỉ mát, ăn uống,… do công ty tổ chức.• Được lên nhân viên chính thức sau 2 tháng thử việc (hưởng 85% lương)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/11/2022"
}]