[{
  "name": "Công ty Cổ phần phát triển phần mềm Asia",
  "Mô tả công việc": "Hỗ trợ khách hàng sử dụng phần mềm kế toán;Kiểm tra và sửa lỗi cho khách hàngHướng dẫn, cập nhật các thông tư trên phần mềm.",
  "Yêu cầu ứng viên": "Tốt nghiệp cao đẳng, đại học chuyên ngành kế toán, công nghệ thông tin và các chuyên ngành khác liên quan;Ưu tiên ứng viên có kinh nghiệm sử dụng phần mềm kế toán, xác định gắn bó lâu dài với công ty;Sử dụng tốt vi tính văn phòng;Cẩn thận, nhanh nhẹn, trung thực.",
  "Quyền lợi": "Lương: Cạnh tranh trên thị trường (từ 6-10 triệu) + thưởng + lương tháng thứ 13;Có lò vi sóng, tủ lạnh, điểu hòa và đầy đủ trang thiết bị phục vụ cho công việc tại công ty;Tăng lương 1-2 lần/ năm theo năng lực của bản thân;Làm việc 5.5 ngày/ tuần giờ hành chính 8h00’ – 17h00’;Phụ cấp ăn trưa, gửi xe, tăng ca, công tác phí;Du lịch: 2-3 lần/1 năm; Ăn uống liên hoan giao lưu văn nghệ: 1-2 lần/1 tháng;Thực hiện đầy đủ các quy định theo Luật lao động hiện hành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty Cổ phần phát triển phần mềm Asia",
  "Mô tả công việc": ". Hỗ trợ khách hàng sử dụng phần mềm kế toán. Bảo trì hệ thống. Hướng dẫn, cập nhật các thông tư trên phần mềm.. Được đào tạo sử dụng phần mềm kế toán miễn phí",
  "Yêu cầu ứng viên": ".\tTốt nghiệp cao đẳng, đại học chuyên ngành kế toán hoặc công nghệ thông tin (thành thạo SQL sever là 1 lợi thế) và các chuyên ngành khác liên quan;.\tƯu tiên ứng viên có kinh nghiệm sử dụng phần mềm kế toán, xác định gắn bó lâu dài với công ty;.\tCẩn thận, nhanh nhẹn, trung thực",
  "Quyền lợi": ".\tLương: Cạnh tranh trên thị trường IT (từ 6-10 triệu) + thưởng + lương tháng thứ 13;.\tCó lò vi sóng, tủ lạnh, điểu hòa và đầy đủ trang thiết bị phục vụ cho công việc tại công ty;.\tTăng lương 1-2 lần/ năm theo năng lực của bản thân;.\tLàm việc 5.5 ngày/ tuần giờ hành chính 8h00’ – 17h00’;.\tPhụ cấp ăn trưa, gửi xe, tăng ca, công tác phí;.\tDu lịch: 2-3 lần/1 năm; Ăn uống liên hoan giao lưu văn nghệ: 1-2 lần/1 tháng;.\tThực hiện đầy đủ các quy định theo Luật lao động hiện hành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ TECHFARM",
  "Mô tả công việc": "Phát triển các ứng dụng phi tập trung trên mạng lưới Ethereum, Binance Smart Chain, Solana, ...Phát triển ứng dụng ví tiền điện tửTạo và thử nghiệm các ứng dụng Tài chính phi tập trung (Defi) hướng tới khách hàngPhát triển Blockchain Network",
  "Yêu cầu ứng viên": "Có ít nhất 2-3 năm kinh nghiệm về blockchain (Solidity, Rust, ...)Code tốt Solidity, Rust, ...Có kinh nghiệm làm ứng dụng phi tập trung NFT Marketplace, Defi, Lending, INO, LaunchpadCó kinh nghiệm về mật mã cơ bản như chữ ký điện tử, mã hóa dựa trên khóa đối xứng hoặc bất đối xứng, thỏa thuận khóa, v.v.Có kiến thức và hiểu biết tốt về Javascript, Node.JS.Hiểu biết về công nghệ blockchain, đặc biệt là Ethereum, Bitcoin, SolanaCó thể giải thích các thuật toán đồng thuận BlockchainCó kinh nghiệm làm việc với CEX, DEX, Launchpad, Defi PlatformNăng lực làm việc nhóm, tinh thần trách nhiệm, có tính chủ động và giao tiếpCó khả năng nghiên cứu, học hỏi tốt",
  "Quyền lợi": "Lương xứng đáng theo năng lực: 25.000.000 - 80.000.000 VNDThời gian làm việc: Từ Thứ 2 đến Thứ 6Được tiếp cận và làm việc những công nghệ mới như: Blockchain, AI, Metaverse, Big Data, Machine Learning, IoTCó cơ hội tham gia các cuộc thi khởi nghiệp, Hackathon, gặp gỡ giao lưu với các quỹ đầu tư trong nước và quốc tếỨng viên được làm việc trong môi trường Startup năng động, sáng tạo, nhiều cơ hội để phát triển bản thânĐược đóng BHXH, BHYT, BHTNĐược hưởng các chính sách phúc lợi theo quy định của công tyThưởng Tết từ 1-3 tháng lươngBảo hiểm sức khoẻ dành cho nhân viên chính thứcThưởng token cho nhân viên cống hiến trên 1 nămSử dụng thoải mái các tiện ích hồ bơi, phòng gym, BBQ tại văn phòngCafe, thức uống, bánh kẹo, trái cây thoả thích tại văn phòngĐược hưởng rất nhiều đãi ngộ (thưởng quý, thưởng năm, thưởng giải sáng tạo, thưởng tự khoe thành tích hàng tháng, thưởng dự án).Xét review lương trung bình 2 lần trên năm.Du lịch cùng công ty, các hoạt động teambuilding 1-2 lần mỗi năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Giải pháp và Công nghệ Tích hợp Đông Dương (IIST Co., Ltd)",
  "Mô tả công việc": "Tham gia các dự án phần mềm thuộc các lĩnh vực quản trị doanh nghiệp (ERP), viễn thông, IOT… với các đối tác Nhật Bản và Việt Nam. Công việc bao gồm:Tiếp nhận yêu cầu xây dựng các sản phẩm dịch vụ (phần mềm ứng dụng liên quan ngân hàng, thanh toán điện tử) từ các bộ phận trong Công ty và đối tác.Nghiên cứu, phát triển, triển khai, nâng cấp các sản phẩm phần mềm.Tham gia lập trình các module từ đơn giản đến phức tạp. Có thể review code, phân tích bug và đề xuất các giải pháp cho các module.Báo cáo cho quản lý khi có yêu cầu.Nếu có kỹ năng quản lý sẽ làm TeamLeader (nhóm từ 3-5 member)",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học, Cao đẳng chuyên ngành Công nghệ thông tin.Có tối thiểu 1 năm kinh nghiệm lập trình với ngôn ngữ Java.Có kiến thức tốt về OOP và MVC.Thành thạo Programming: J2EE, Java, Javascript, Jquery, HTML.Hiểu biết Framework: Struts, Angular, Spring, Hibernate…Thành thạo Database: Oracle SQL hoặc MS SQL.Thành thạo các công cụ hỗ trợ lập trình: Eclipse hoặc NetBeans, SVN, CVS, …Tư duy logic tốt.Có quan điểm tốt về chất lượng phần mềm.Kỹ năng giao tiếp và làm việc nhóm tốt.Kỹ năng đọc hiểu và viết tiếng Anh tốt là một lợi thế…",
  "Quyền lợi": "Thu nhập cạnh tranh tùy theo năng lực cá nhân. (upto 2000$)Tham gia các khóa học nâng cao nghiệp vụ.Cơ hội thăng tiến nhanh lên các vị trí quản lý.Được hưởng đầy đủ các chế độ theo Luật Lao động Việt Nam.Làm việc trong môi trường cởi mở, năng động, khuyến khích sự sáng tạo.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "Công ty TNHH Giải pháp và Công nghệ Tích hợp Đông Dương (IIST Co., Ltd)",
  "Mô tả công việc": "Tham gia các dự án phần mềm thuộc các lĩnh vực quản trị doanh nghiệp (ERP), viễn thông, tài chính, ngân hàng… với các đối tác Nhật Bản và Việt Nam. Công việc bao gồm:Phân tích yêu cầu kỹ thuật.Thiết kế chi tiết kỹ thuật.Lập trình, thực hiện unit test, review code để đảm bảo chất lượng dự án.Xây dựng tài liệu kỹ thuật cho dự án.",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học, Cao đẳng chuyên ngành Công nghệ thông tin.Có tối thiểu 1 năm kinh nghiệm làm việc với Angular.Có kinh nghiệm về Responsive, UX/UI.Có kiến thức tốt về HTML5, CSS3, cập nhật các công nghệ mới liên quan tới Frontend.Làm việc trên môi trường Linux, sử dụng thành thạo GIT.Có kinh nghiệm làm việc theo Agile, quy trình phát triển theo Scrum.Ưu tiên ứng viên đã từng làm việc với Socket, Redis, (Real-time App).Tư duy logic tốt.Có quan điểm tốt về chất lượng phần mềm.Kỹ năng giao tiếp và làm việc nhóm tốt.Kỹ năng đọc hiểu và viết tiếng Anh tốt là một lợi thế.",
  "Quyền lợi": "Thu nhập cạnh tranh tùy theo năng lực cá nhân.Lộ trình công danh theo khả năng học hỏi và phát triển của từng cá nhân.Được hưởng đầy đủ các chế độ theo Luật Lao động Việt Nam.Làm việc trong môi trường cởi mở, năng động, khuyến khích sự sáng tạo.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "Công ty TNHH Giải pháp và Công nghệ Tích hợp Đông Dương (IIST Co., Ltd)",
  "Mô tả công việc": "Làm cầu nối giữa đội phát triển ở Việt Nam với khách hàng Nhật Bản.Làm việc trực tiếp với khách hàng Nhật Bản: giao tiếp, phân tích yêu cầu, thương lượng và truyền đạt cho đội dự án ở Việt Nam.Lập kế hoạch, theo dõi tiến độ, quản lý nhóm.Phối hợp với khách hàng và Ban Giám đốc trong việc quản lý dự án.",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin.Trình độ tiếng Nhật N2 trở lên.Hiểu biết về lập trình hướng đối tượng.Thành thạo và có kinh nghiệm sử dụng ít nhất một trong các ngôn ngữ: ASP.NET PHP, Java, Ruby, Objective-C, Android SDK, Unity.Có kinh nghiệm làm việc trực tiếp với khách hàng Nhật Bản ít nhất 2 năm.Có kỹ năng quản lý, tinh thần trách nhiệm cao, chịu áp lực công việc tốt.",
  "Quyền lợi": "Thu nhập cạnh tranh tùy theo năng lực cá nhân.Thường xuyên tham gia các chương trình đào tạo về sản phẩm, chuyên môn, kỹ năng mềm ở trong và ngoài nước.Được hưởng đầy đủ các chế độ theo Luật Lao động Việt Nam.Làm việc trong môi trường cởi mở, năng động, khuyến khích sự sáng tạo.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "Công ty TNHH Giải pháp và Công nghệ Tích hợp Đông Dương (IIST Co., Ltd)",
  "Mô tả công việc": "Tham gia trực tiếp vào các dự án tư vấn triển khai và phát triển giải pháp Cloud. Công việc baogồm:Nghiên cứu yêu cầu của khách hàng, tư vấn các giải pháp kỹ thuật của LivePerson đáp ứng tối ưu yêu cầu của khách hàng.Lập trình, tích hợp và triển khai các dự án sử dụng LivePerson.Liên tục tối ưu và cải tiến code để tăng hiệu quả của các giải pháp kỹ thuật.Liên tục mở rộng và giới thiệu các giải pháp kỹ thuật mới của LivePerson cho khách hàng.",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin.Có tối thiểu 3 năm kinh nghiệm tư vấn và triển khai giải pháp phần mềm SAAS cho doanh nghiệp.Hiểu biết và thành thạo về sản phẩm và dịch vụ của LivePerson cũng như các công nghệ kỹ thuật số.Có tối thiểu 3 năm kinh nghiệm lập trình Javascript (Angular, Node), CSS, HTML.Có tối thiểu 2 năm kinh nghiệm lập trình mobile (Android, iOS).Kỹ năng giao tiếp, làm việc nhóm và xây dựng mối quan hệ tốt.Kỹ năng thuyết trình cũng như viết tài liệu tốt.Sử dụng tiếng Anh thành thạo.Ham học hỏi công nghệ mới.",
  "Quyền lợi": "Thu nhập cạnh tranh tùy theo năng lực cá nhân (upto 3500$)Tham gia các khóa học nâng cao nghiệp vụ.Cơ hội thăng tiến nhanh lên các vị trí quản lý nhóm, quản trị dự án.Được hưởng đầy đủ các chế độ theo Luật Lao động Việt Nam.Làm việc trong môi trường cởi mở, năng động, khuyến khích sự sáng tạo.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN AURA",
  "Mô tả công việc": "· Phát triển, vận hành các dự án phát triển của công ty.· Được đào tạo, hướng dẫn sử dụng các nền tảng low-code & no-code như Airtable, Webflow, Softr để xây dựng phần mềm nhanh chóng và dễ bảo trì.· Tham gia phát triển các dự án của công ty.",
  "Yêu cầu ứng viên": "· Có kinh nghiệm phát triển bằng ngôn ngữ OPP,· Có kinh nghiệm & kiến thức lập trình với NodeJS.· Có kinh nghiệm Git, Subversion,...·  Có kỹ năng đọc tài liệu tiếng Anh tốt.",
  "Quyền lợi": "· Mức lương cạnh tranh, hấp dẫn từ 20 -30 triệu ( theo năng lực )· Đóng đầy đủ các loại bảo hiểm: bảo hiểm xã hội, y tế.·  Khen thưởng nhân viên ưu tú· Chế độ đào tạo, tập huấn,· Thưởng dịp Lễ Tết·  Khám sức khỏe (1 lần/năm).·  Du lịch công ty (1 lần/năm)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "CÔNG TY TNHH TRUYỀN THÔNG MEDIA POWER",
  "Mô tả công việc": "- Làm việc với bộ phận Marketing để thiết kế các sản phẩm Banner, Poster, hình ảnh layout 2D và 3D,... để phục vụ cho các kênh truyền thông của công ty như Website, Facebook,...- Xây dựng ý tưởng theo các yêu cầu sản phẩm và yêu cầu của các phòng ban- Cụ thể hóa các ý tưởng sáng tạo bằng hình ảnh dựa theo yêu cầu của phòng ban- Sử dụng màu sắc và bố cục thích hợp cho từng hình ảnh khi thiết kế- Bảo đảm thiết kế chính xác theo đúng tiêu chuẩn, đúng bố cục, định dạng, kiểu dáng, màu sắc.- Có khả năng làm việc độc lập cũng như làm việc nhóm tốt.- Phụ trách công việc thiết kế các sản phẩm tuyên truyền, các banner hoạt động của công ty.- Thiết kế quảng cáo đồ họa (công việc làm thường ngày khi có yêu cầu).- Hoàn thành những công việc khác của cấp trên giao.",
  "Yêu cầu ứng viên": "- Thành thạo việc sử dụng các phần mềm và các công cụ thiết kế phổ biến hiện nay như InDesign, Illustrator, Dreamweaver, Photoshop, ...- Có khả năng sáng tạo, khả năng lập kế hoạch thiết kế, khả năng biểu đạt ngôn ngữ- Có khả năng sáng tạo, có nền tảng kiến thức về thiết kế, mỹ thuật.- Nghiêm túc trong công việc, có tinh thần trách nhiệm cao, hòa đồng với tập thể, có thể làm việc theo nhóm hoặc độc lập.",
  "Quyền lợi": "- Lương cứng: 9 – 17tr + thưởng  (TN: 15 - 30tr/tháng) + phụ cấp ăn trưa, gửi xe.- Làm việc trong môi trường trẻ trung, năng động, có cơ hội phát triển và thăng tiến trong nghề nghiệp- Được hưởng đầy đủ các quyền lợi theo quy định chung của nhà nước và Công ty (BHXH, BHYT...)- Được tham gia các hoạt động văn hóa chung của công ty, du lịch hàng năm, có nhiều cơ hội thăng tiến, phát triển nghề nghiệp- Làm việc từ thứ 2 – thứ 7 hàng tuần (8h-17h00, nghỉ trưa 1h30’ từ 12h đến 1h30), nghỉ Chủ nhật và các ngày Lễ, Tết theo quy định.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ESTUARY",
  "Mô tả công việc": "●          Discuss with Clients and collect their information, requirements about software products.●          Analyze and clarify customer requirements, then develop documents based on collected information.●          Participating in the selection of software solutions with technical team to meet Client’s business requirements.●          Manage change requests when required by the customer and pass it on to the technical team to implement the change requests.●          Test the implementation results of the technical team to see if the software meets the customer's requirements.●          Manage software acceptance documents to ensure that the software meets the requirements of the Clients.●          Organizing instructions, training, for Clients to use software products.●          Ensure the technical team develops the right product according to the customer's requirements and ensures the project's time and progress.",
  "Yêu cầu ứng viên": "●       Experience equivalent to 1 year or have experiences working with software products●       Good logical thinking, systematic mindset●       Ability to collect, synthesize, and analyze information●       Ability to write software documents, draw mock-ups●       Good communication skills, problem solving skills●       Attention to details●       High responsibility & accountability in work projects●       Team spirit to create great things together with teammates & customers",
  "Quyền lợi": "●       Competitive salary, based on experience and portfolio●       Chance to have salary and career adjustments or development 2 times per year, based on performance and experience●       Social insurance, health insurance, unemployment insurance according to Labor Laws●       Good chance to study and develop stable and long-term career path with clear roadmap●       Training opportunities●       Young and dynamic working culture with the spirit of radical clarity and family●       Nice decorated office with full facility such as cafeteria, snacks, books, entertainment corner,…●       Team building activities and company trips",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CP ỨNG DỤNG VÀ PHÁT TRIỂN CÔNG NGHỆ TOÀN CẦU SMC",
  "Mô tả công việc": "Phát triển các sản phẩm ứng dụng trên nền tảng Android.Thiết kế xây dựng và phát triển ý tưởng mới cho các ứng dụng Android.Tham gia vào toàn bộ quy trình phát triển một sản phẩm ứng dụng hoàn chỉnh để đẩy sản phẩm lên store Google Play.Nghiên cứu các tài liệu, công nghệ để phát triển dự án.Làm việc, phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án.",
  "Yêu cầu ứng viên": "Trung thực, đam mê với công việcTối thiểu 1 năm kinh nghiệm làm việc với Android native.Biết Kotlin và làm việc với những công nghệ mới RxJava, ComposeYêu thích làm sản phẩm ứng dụng.Sử dụng thành thạo Git, GitHubKhả năng đọc hiểu tài liệu (tiếng việt, tiếng anh phục vụ công việc).Khả năng làm việc độc lập, làm việc nhóm.Tinh thần trách nhiệm cao.",
  "Quyền lợi": "Lương hấp dẫn, tăng lương theo năng lực, thưởng năm.Văn hóa làm việc cởi mở, trẻ trung.Làm việc từ thứ 2 - thứ 6 (Thứ 7 làm 2 ngày/tháng). ( 8:15-12:15, 1:30-5:30 )Thể thao hàng tuần, tea-break, team-building.Du lịch hàng năm 1-2 lần.Đóng bảo hiểm theo quy định.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "BSS Group",
  "Mô tả công việc": "Tham gia khóa thực tập PHP full-time của công ty trong thời gian 2 tháng.Được đào tạo chuyên sâu về: Kỹ thuật lập trình, PHP, eCommerce, Magento, GIT, Quy trình quản lý và phát triển phần mềm…Cơ hội trở thành nhân viên chính thức sau 2 tháng thực tập và 1 tháng thử việcĐược On-job-training, tham gia các team trong công ty dựa trên năng lực trong quá trình trainingTeam Website Development: Phát triển eCommerce website dựa trên nền tảng Magento.Team Extension: Phát triển Magento extension.",
  "Yêu cầu ứng viên": "Là sinh viên năm cuối hoặc vừa tốt nghiệp không quá 1 năm, có thể tham gia thực tập full-time từ thứ 2 đến thứ 6.Nắm chắc các kiến thức cơ bản liên quan tới: cấu trúc dữ liệu giải thuật, cơ sở dữ liệu, kỹ thuật lập trình.Nắm chắc kiến thức về lập trình hướng đối tượngCó khả năng sử dụng một trong những ngôn ngữ: PHP, ReactJS, NodeJS, JAVA, C/C++, C#,...Cẩn thận và tỉ mỉ, sẵn sàng học hỏi các công nghệ mới, cởi mở trong giao tiếpTiếng Anh cơ bản, có thể đọc hiểu và làm bài tập sử dụng tiếng Anh.",
  "Quyền lợi": "Nhận lương hỗ trợ thực tập 6 triệu trong quá trình tham gia chương trình (tương đương 3 triệu/ tháng) sau khi vượt qua bài test năng lực 2 tuần đầu tiên vàđược cung cấp máy tính.Trải qua chương trình training 2 tháng để làm quen quy trình làm việc chuyên nghiệp. Được đào tạo về PHP Magento và các nền tảng thương mại điện tử bởi những chuyên gia hàng đầu có chứng chỉ quốc tế với nhiều năm kinh nghiệm làm việc với khách hàng nước ngoàiTiếp cận với các kiến thức và công nghệ trending trong ngành eCommerceĐượcoffer trở thành nhân viên chính thứcnếu hoàn thành tốt 2 tháng thực tập và 1 tháng thử việc vớimức lương khởi điểm lên tới 10 triệu/thángLàm việc tại một trong nhữngcông ty Magento và Shopify hàng đầu tại Việt Namcung cấp giải pháp thương mại toàn diện cho khách hàng quốc tế, đơn vị đầu tiên trên thế giới vừa là Select Extension Builder vừa là Business Solution Partner của Magento, là Shopify PartnersQuy trình development, quản lý dự án, phát triển sản phẩm chuyên nghiệp (Agile, Scrum, GIT, hệ thống validate code tự động...).Được tham gia thường xuyên các buổi training, test năng lực về các kiến thức chuyên môn, kỹ năng tiếng Anh và các kỹ năng làm việc khác…Môi trường làm việc trẻ trung (95% là 9x), làm hết sức, chơi hết mình. Cơ hội tham gia vào các câu lạc bộ: bóng đá, chạy bộ…Tham gia các chương trình team building, dã ngoại, sinh nhật thành viên, du lịch, từ thiện… do BSS tổ chức thường xuyên.Văn phòng tầng 18, 19 tiện nghi, hiện đại và luôn có sẵn trà và cafe free tại công ty. Và 1 tủ đủ loại đồ uống luôn chờ sẵn để anh em có thể lấy lại hứng khởi làm việc bất cứ khi nào",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 12/08/2022"
},
{
  "name": "Viettel IDC",
  "Mô tả công việc": "1. Xúc tiến tìm kiếm, tư vấn đến khách hàng về các dịch vụ của công ty:- Dịch vụ trên hạ tầng điện toán đám mây (cloud): Cloud Server, Cloud PC, Cloud Storage, Cloud Backup, Cloud Camera, CDN...- Dịch vụ Data Center: Cho thuê chỗ đặt máy chủ, cho thuê máy chủ, dịch vụ vận hành (Managed service), các dịch vụ Web Hosting, Email Hosting, tên Miền...2. Xây dựng và thực hiện kế hoạch kinh doanh theo chỉ tiêu được giao hàng tháng, quý, năm.3. Đàm phán khách hàng về giá cả, hợp đồng, tiến hành chốt đơn và hỗ trợ khách hàng ký hợp đồng.4. Chủ động chăm sóc khách hàng sau khi bán hàng, duy trì mối quan hệ với khách hàng hiện tại. Tìm kiến nguồn khách hàng mới, có nhu cầu xây dựng data, mở rộng phát triển quan hệ.",
  "Yêu cầu ứng viên": "1. Tốt nghiệp Đại học chuyên ngành CNTT/ ĐTVT/ Kinh tế.2. Tuổi đời: 22-35 tuổi3. Có kỹ năng soạn thảo hợp đồng, kỹ năng giao tiếp, kỹ năng phối hợp công việc.4. Sử dụng tốt các phần mềm máy tính văn phòng: Word, Excel, PPT5. Ưu tiên các ứng viên đang làm hoặc có kinh nghiệm làm Account manager tại các công ty trong lĩnh vực CNTT.6. Ưu tiên ứng viên có hiểu biết sâu sắc về ngành, lĩnh vực CNTT.",
  "Quyền lợi": "1. Thu nhập hấp dẫn: Lương cứng + Hoa hồng (thu nhập lên đến 100 triệu/tháng)2. Cơ hội thăng tiến lên các vị trí quản lý cao hơn.3. Được đào tạo về chuyên môn, kỹ năng phục vụ cho công việc và phát triển nghề nghiệp.4. Hưởng các chế độ theo quy định của pháp luật: BHXH, BHYT, BHTN...5. Hưởng các chế độ phúc lợi hấp dẫn khác: Du lịch, nghỉ mát, bảo hiểm sức khỏe, Bảo hiểm nhân thọ cho nhân viên xuất sắc, thưởng theo kết quả sản xuất kinh doanh....",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Viettel IDC",
  "Mô tả công việc": "Giải đáp yêu cầu hỗ trợ của khách hàngThông báo, phối hợp với các đơn vi xử lý sự cốKhảo sát độ hài lòng khách hàng về chất lượng dịch vụ, chất lượng phục vụChăm sóc Khách hàng VIPXây dựng/ đánh giá KPI các dịch vụ..Báo cáo định kỳ: ngày/tuần/tháng/quý/năm về tình hình tiếp nhận và xử lý yêu cầu của KH",
  "Yêu cầu ứng viên": "Trình độ Học vấn/ Chuyên môn có Liên quanTrình độ: Đại học/Cao đẳngChuyên ngành: Kinh tế/ Kỹ thuật/Công nghệ thông tinAm hiểu sâu về các cách thức chăm sóc khách hàngKiến thức về các dịch vụ đang cung cấp tại Viettel IDC: tính năng, thông số kỹ thuật cơ bản, chính sách giá công bố.Nắm được quy trình quy định liên quan đến dịch vụ và công tác chăm sóc khách hàngƯu tiên namYêu cầu trực theo caKinh nghiệm Liên quanCó tối thiếu 1 năm kinh nghiệm thực tế tại các vị trí tương đương.",
  "Quyền lợi": "1. Hưởng mức thu nhập hấp dẫn thuộc top các công ty hàng đầu trong lĩnh vực CNTT tại Việt Nam.2. Các chế độ phúc lợi xã hội theo quy định pháp luật như: BHYT, BHXH, BHTN...3. Các chế độ phúc lợi hấp dẫn và bền vững: Du lịch, nghỉ mát, bảo hiểm sức khỏe, Bảo hiểm nhân thọ cho nhân sự xuất sắc, thưởng theo kết quả sản xuất kinh doanh...4. Đào tạo nâng cao nghiệp vụ, kỹ năng, chứng chỉ quốc tế để phát triển hơn chuyên môn và thăng tiến nghề nghiệp.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty Cổ phần Đào tạo trực tuyến Unica",
  "Mô tả công việc": "- Tham gia vào các dự án phát triển, vận hành và bảo trì các sản phẩm phần mềm, hệ thống của Công ty, là các hệ thống backend hoặc Web sử dụng ngôn ngữ lập trình PHP- Làm việc với bộ phận kiểm thử và phát triển sản phẩm để tối ưu, sửa lỗi, phát triển chức năng mới.- Hướng dẫn khách hàng sử dụng sản phẩm- Lập báo cáo và đề xuất giải pháp tối ưu, nâng cao chất lượng sản phẩm",
  "Yêu cầu ứng viên": "- Ưu tiên tốt nghiệp đại học ngành CNTT, Điện tử viễn thông, ...- Có kiến thức, kỹ năng nền tảng tốt về lập trình hướng đối tượng và SQL.- Thành thạo kỹ năng code HTML, CSS, JavaScript, JQuery, AJAX.- Có ít nhất 2 năm kinh nghiệm lập trình Web trên Java hoặc PHP",
  "Quyền lợi": "- Lương thỏa thuận theo năng lực (15M-25M) + thưởng dự án, cơ chế xét tăng lương 2 lần/năm + các khoản phụ cấp (ăn trưa, gửi xe, máy tính)- Được đào tạo nâng cao trình độ chuyên môn. Hỗ trợ 100% chi phí học trên Unica.vn.- Được hỗ trợ ăn trưa tại Công ty.- Được đóng BHXH, BHYT, BHTN.- Được thưởng các ngày Lễ, Tết, Sinh nhật Công ty.- Được làm việc trong môi trường năng động, chuyên nghiệp.- Được hưởng các chính sách phúc lợi theo quy định của Công ty: sinh nhật cá nhân, cưới hỏi, thăm hỏi ốm đau, nghỉ mát,...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY TNHH GIANTY VIỆT NAM",
  "Mô tả công việc": "Design, develop, implement and manage Android native application.Collaborate with cross-functional teams to define, design, and ship new features and improve usability.Monitor for and anticipate platform trends and upcoming critical changes.Actively provide recommendations and codified solutions to influence the design of the platform.",
  "Yêu cầu ứng viên": "3 years of experience in Android application development.Experience in Android native development via using Kotlin at least 2 years or above.Experience in Reactive programming RxJava/RxAndroid.Experience with MVVM, Dependency Injection, Kotlin coroutines, Component lifecycle.Hands on experience in Data binding/View binding.Experience with Firebase.Work with APIs and Third-party libraries is plus.Have experience working with Google Play console.",
  "Quyền lợi": "Gross salary which will include tax, medical, social, unemployment insurance.Attractive compensation and benefits packages reward .12 days Annual Leave.Annual Medical Check-up.Lunch meal allowance.Sport club: Football, Jogging.Company trip.Free parking fee, coffee, snacks, etc.Regular team dinners and team building activities.Japanese and English Class.International, friendly working environment.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công Ty TNHH MTV Viễn Thông Quốc Tế FPT",
  "Mô tả công việc": "Tự động hóa, quản trị và quản lý cơ sở hạ tầng và dịch vụ dựa trên Linux tổng thể bao gồm triển khai, cấu hình và quản lý các hệ thống LinuxXây dựng, cài đặt, cấu hình, phân tích, điều chỉnh và khắc phục sự cố hệ thống để đạt được mức hiệu suất tối ưuTheo dõi và phân tích việc sử dụng tài nguyên để đề xuất / phát triển các cải tiến đối với khả năng và hiệu suất của hệ thốngGiải quyết các vấn đề hệ thống khó khăn, tư vấn phương án hoặc đào tạo cho khách hàng, nội bộSo sánh, đánh giá và triển khai các công nghệ mới cũng như tích hợp chúng vào môi trường điện toán đám mâyXây dựng tài liệu cho người dùng, nhân viên hỗ trợ, nhân viên tư vấn và nhà phát triểnThiết kế và triển khai cơ sở hạ tầng và dịch vụ cho các ứng dụng mớiTham gia vào việc lập kế hoạch năng lực, hiệu suất và tính sẵn sàng cho cấu hình hệ thống, dịch vụ phần mềm, dịch vụ mạng, phân phối tải và mối quan hệ giữa cácdịch vụ giữa các hệ thống và dịch vụ",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học chuyên ngành công nghệ thông tin, điện tử viễn thông,...Có ít nhất 2 năm kinh nghiệm vị trí System EngineerCó kinh nghiệm về Linux tương đương LPI 2 trở lênCó kinh nghiệm về container như Docker, Docker Swarm, KubernetesCó kinh nghiệm với Google Cloud Engine hoặc cloud platform tương đươngCó kinh nghiệm về một trong những monitoring, observation tool như Elasticstack, Zabbix, Grafana, TICK stack, graylog, splunk…Ít nhất một ngôn ngữ lập trình: php, python, perlChuyên sâu về shell scriptingCó kiến thức về kiến trúc Micro-servicesNắm chắc kiến thức về CSDL có quan hệ (SQL/NoSQL) và tối ưu hiệu suất",
  "Quyền lợi": "Mức lương thỏa thuận theo năng lực và kinh nghiệmCác khoản thưởng: Lương tháng 13, thưởng tết, thưởng du lịch, thưởng hiệu quả kinh doanh, ...Khám sức khỏe định kỳ, gói bảo hiểm FPT Care để khám chữa bệnh miễn phí.Được công ty tài trợ chi phí tham gia các khóa học chứng chỉ quốc tế.Team building và các hoạt động văn hóa đoàn thể đa dạng.Ưu đãi giảm giá cước dịch vụ internet, truyền hình FPT.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 10/08/2022"
},
{
  "name": "ANNAM GOURMET",
  "Mô tả công việc": "• Responsible for the design and development of modifications or extensions to the standard Microsoft Dynamics applications;• Responsible for coding, unit testing and creating supporting documentation for Microsoft Dynamics based Solutions;• Gains understanding of customer’s needs and collaborates with other consultants and support teams to complete design and testing documentation. Provides technical input in creating functional specifications when customizations or extensions to Microsoft Dynamics solutions are needed;• Responsible for driving the effort to migrate the customers’ data sources into Microsoft’s sources, ensuring proper alignment of data models. Offers support on Microsoft tools for migration and integration;• Implements reports per requirements documents and standards;• May be tasked with additional development tasks such as: developing data migration procedures to integrate Microsoft Dynamics Solutions to legacy systems; creating services to be called from Microsoft BizTalk Server for system integrations;• Provides support and expertise on development technologies and environments;• Test modifications for validity of results, accuracy, reliability, and conformance to established standards;• Participates in system and acceptance testing;• Provides work estimates that permit prioritization and assignments to be made;• Has awareness of the prescribed Microsoft Dynamics implementation methodology, Sure Step; understands how the development and related testing activities fit into the overall customer engagement lifecycle.",
  "Yêu cầu ứng viên": "• College / University in IT, Computer Science• 1 to 3 years development experience with Microsoft development tools;• Demonstrated ability to:• Apply Microsoft development techniques effectively following development best practices;• Plan and carry out unit testing;• Familiar and experienced in:• Core Microsoft Dynamics Applications;• Implementation Methodology;• Web Services and Microsoft® SharePoint® Portal Server;• Microsoft .NET technology, Microsoft Visual Studio development system, and Microsoft Dynamics specific development environments;• Network and operating systems;• Understanding of key independent software vendors (ISVs) within the industry;• Storage: MS SQL Server, File system;• Ability to work independently, prioritize and solve problems proactively;• Ability to focus on deadlines and deliverables;• Ability to think abstractly;• Team player with strong communication skills and customer focus;• Excellent problem-solving and troubleshooting abilities;• Clear and effective communications.",
  "Quyền lợi": "13th salaryYearly performance reviewTeam BuildingHealth check-up...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "Công Ty Cổ Phần Công Nghệ ECRM",
  "Mô tả công việc": "- Lập kế hoạch Test, phân tích tài liệu, thiết kế Test Case, chạy Test Case.- Theo dõi, tổng hợp, đánh giá, báo cáo kết quả Test cho các bên liên quan- Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp.",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học - cao đẳng chuyên nghành Công nghệ thông tin hoặc tương đương.- Có kinh nghiệm là 1 lợi thế- Có hiểu biết về quy trình phần mềm.- Khả năng đọc - hiểu và phân tích yêu cầu dự án- Xác định được scope test và công việc cần phải làm.- Biết sử dụng 1 vài tool quản lý bug.- Có khả năng report báo cáo tình trạng và test độ test trong dự án.- Yêu thích công việc, ham học hỏi, có tinh thần trách nhiệm cao, tỉ mỷ, cẩn thận.- Có khả năng xây dựng và giúp đỡ những người mới",
  "Quyền lợi": "- Mức lương từ 6 - 8 triệu tùy theo năng lực và vị trí công việc.- Được tổ chức sinh nhật, nghỉ lễ, và hưởng quyền lợi theo Luật lao động.- Cơ hội tham gia các khóa đào tạo, nâng cao nghiệp vụ chuyên nghiệp hoàn toàn miễn phí theo tiêu chuẩn của công ty.-Môi trường làm việc năng động",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "ANNAM GOURMET",
  "Mô tả công việc": "• Maintain the network infrastructure at the company including all servers (on premise, Cloud servers), Firewalls, Switch, and other Equipment.• Provide user support for all printers and workstation issues.• Monitor to ensure backups for all server data are being performed daily, weekly and monthly.• Monitor system performance and utilization• Oversee Antivirus protection for computers and Server.• Manage and audit existing user accounts for internal Active Directory, G-suite account for all BUs.• Maintain and audit security VPN connection, VPN account, networks devices performance.• Work with the Operation team on support system check, issue check related to system parts.• Support on site and work with the Operation team for office renovation, setup network, telephone outlet.• Create - schedule - maintain backup system set for all SQL and Virtual machine• Other duties as assigned.",
  "Yêu cầu ứng viên": "• Degree in information technology or equivalent.• At least 2 years experience at IT position• Mid-range, can communication and read, write email in English• Experience in Backup system , Virtual machine• Strong knowledge of Server, Firewall, and Linux system",
  "Quyền lợi": "13th salaryYearly performance reviewTeam BuildingHealth check-up...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ THÔNG TIN 3T",
  "Mô tả công việc": "Tham gia các dự án phát triển hệ thống: CRM, Customize Report, và các ứng dụng mới của công ty.Đưa ra các đề xuất công nghệ, giải pháp tối ưu và phát triển sản phẩmTham gia nghiên cứu và tích hợp các công nghệ mớiTham gia phát triển và nâng cấp các hệ thống công nghệ thông tin như: Marketing Platform, CRM,...Thực hiện các công việc khác theo yêu cầu của Quản lý.",
  "Yêu cầu ứng viên": "Có kinh nghiệm lập trình Java Backend.Thành thạo java, lập trình hướng đối tượng.Thành thạo Spring framework, HibernateCó kinh nghiệm làm việc và hiểu biết với API (Restful, SOAP), GIT, IDE (Eclipse, IntelliJ), Database (SQL, NoSQL)Sử dụng thành thạo LinuxCó kinh nghiệm làm việc với DockerCó kinh nghiệm làm việc với message ( như Kafka, Active MQ, RabitMQ....)Có kinh nghiệm sử dụng các Design Pattern, xây dựng Unit Test, thiết kế và xây dựng ứng dụng dạng stateless, mô hình ứng dụng MVCCó khả năng làm việc độc lậpCó khả năng học hỏi, ứng dụng các công nghệ mới vào công việc.Có kinh nghiệm làm việc với quy trình Agile là một lợi thế",
  "Quyền lợi": "Mức lương : 10-25 triệu/thángLàm việc từ thứ 2 - thứ 6 ( 08h30 - 18h00 nghỉ trưa 12h00 - 13h30)Đánh giá review lương 6 tháng/lầnThưởng tháng thứ 13 vào dịp tết dương lịchThưởng hoặc tặng quà các dịp lễ, Tết, sinh nhật,....Thưởng dự án, thưởng giới thiệu nhân sự, thưởng tết dương lịch,....Được tư vấn lộ trình thăng tiến và phát triển bản thân rõ ràngĐược nâng cao kiến thức thông qua các buổi chia sẻ, khóa học Coursera miễn phí.Thoải mái tinh thần với các hoạt động du lịch gần xa, sinh hoạt hằng tháng, các bữa tiệc tea break, hoa quả tươi, hoạt động teambuilding gắn kết.Hướng tới các hoạt động cộng đồng, hoạt động thiện nguyệnĐược chăm sóc sức khỏe, kiểm tra sức khỏe định kỳ hàng nămMôi trường làm việc trẻ trung, nhiều cơ hội học tập và phát triển, được hỗ trợ tối đa trong công việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "KYANON DIGITAL",
  "Mô tả công việc": "Analyze, review and evaluate the business requirements, specifications and modelsContribute with the tests planning according with the project goals, context and risksContribute to the coordination and definition of the test strategy aligned with the project plansDesign and execute test scenarios in order to evaluate the expected resultsContribute ideas to enhance delivery’s valueReport and monitor defects by using bug tracking toolsEnsure product’s quality",
  "Yêu cầu ứng viên": "At least 3 years of experience in web-based or mobile application testingDeep understanding about software testing, concepts, practices and lifecycleExperience with ecommerce, warehouse or logistics is a plusAbility to analyze requirements and discuss with customerAbility to write SQL queries for testing the dataCapacity to test API and identify root cause of potential defectsLeadership experience is an advantageExperienced, knowledgeable in programming, being able to do automation is an advantageExcellent troubleshooting and communication skillsAbility to work independently, as well as part of a large teamBSc/BA in Computer Science, Engineering or a related fieldEnglishISTQB certified is a plus",
  "Quyền lợi": "Competitive remuneration package and salary review twice a year13th-month bonusBecome a world-class engineer, able to directly work opportunities with big worldwide retailersGain experience by working with large-scale projectsLatest technologiesFree training courses, webinars, seminars packagesFlexible working time (Monday - Friday)Flexible annual leave scheduleReferral bonus programNo suit, no tie, no “office”. The office is your second homeAnd much more!",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/11/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ 905 VIỆT NAM",
  "Mô tả công việc": "•\tPhát triển các tính năng back-end sử dụng Restful API, UT đảm bảo chất lượng về tính hoàn thiện tính năng cũng như hiệu năng hệ thống.•\tKhắc phục sự cố và sửa lỗi, tối ưu hóa hiệu năng, tuân thủ bảo mật thông tin người dùng, nâng cao tính khả dụng, khả năng mở rộng của hệ thống.•\tĐóng góp ý kiến và hoàn thành nhiệm vụ kịp thời và chính xác.•\tTham gia nhóm phát triển theo mô hình agile, làm việc chặt chẽ với team Product để thiết kế backend tốt.•\tPhối hợp và hỗ trợ với team frontend/mobile một cách chủ động và chặt chẽ để nâng cao hiệu năng hệ thống.•\tNghiên cứu và đề xuất các giải pháp sáng tạo đổi mới",
  "Yêu cầu ứng viên": "•\tTừ 1 năm kinh nghiệm phát triển Backend trở lên.•\tCó kỹ năng lập trình tốt PHP, Nodejs.•\tCó kiến thức vững chắc về REST API•\tCó kinh nghiệm phát triển API bằng sử dụng một số ngôn ngữ sau: PHP (Laravel), Node JS•\tCó kiến thức về cấu trúc dữ liệu và giải thuật tốt.•\tCó kinh nghiệm làm việc với MySql, Postgres, Redis.•\tThành thạo Git, CI/CD.•\tSẵn sàng nghiên cứu và xây dựng API tích hợp với các thư viện bên thứ ba•\tCó tư duy cơ bản về hệ thống, tìm hiểu công nghệ mới nhanh.•\tKỹ năng phân tích giải quyết vấn đề tốt, tư duy hướng mục tiêu.•\tLàm việc nhóm tốt.•\tCó kinh nghiệm triển khai Docker là lợi thế.•\tCó kinh nghiệm với tính khả dụng cao, hệ thống có khả năng mở rộng cao sẽ là một lợi thế.",
  "Quyền lợi": "• Là công ty Healthtech có tầm nhìn chiến lược dài hạn và có hệ thống sản phẩm đã được thị trường đón nhận.• Môi trường làm việc cởi mở, linh hoạt, trong suốt rõ ràng về mục đích phát triển của toàn bộ công ty, tất cả ý tưởng đều được đánh giá cao, không giới hạn rào cản.• Lương: up to $1200-$1500• Review lương hàng năm• Công ty thoải mái về giờ giấc - không chấm công, đặc biệt có thể remote linh hoạt• Chế độ bảo hiểm đầy đủ theo luật lao động• Môi trường làm việc cởi mở, năng động, lộ trình rõ ràng về định hướng phát triển, tất cả ý tưởng sáng tạo về sản phẩm đều được đón nhận (top ý tưởng sẽ được đầu tư)• Tiệc sinh nhật, quà sinh nhật, …• Đồ ăn, thức uống miễn phí tại pantry• Tham gia các hoạt động vui chơi giải trí, team building hàng năm cùng các thành viên trong công ty• Thời gian làm việc: 9h - 18h từ thứ 2 đến thứ 7 (thứ 7 làm remote)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ 905 VIỆT NAM",
  "Mô tả công việc": "Xây dựng các module ứng dụng Mobile React Native theo yêu cầu mới, bảo trì app cũ đã public trên store.Đóng góp ý kiến và hoàn thành nhiệm vụ kịp thời, chính xác.Khắc phục sự cố và sửa lỗi, tối ưu hóa hiệu năng các ứng dụng, tuân thủ bảo mật thông tin người dùng.Tham gia nhóm phát triển theo mô hình agile.Nghiên cứu và đề xuất các giải pháp sáng tạo đổi mới không chỉ là công nghệ mà là cách thức đưa công nghệ vào cuộc sống.Chấp nhận cho nhân sự làm remote.",
  "Yêu cầu ứng viên": "Chấp nhận cho nhân sự làm remote.Có tối thiểu 1 năm kinh nghiệm với Mobile React Native appThành thạo Git, Redux, React hooks, Navigation.Có tư duy cơ bản về hệ thống và các patternSẵn sàng nghiên cứu và tích hợp với các thư viện và API của bên thứ ba.Có hoặc đã từng có sản phẩm trên store là 1 lợi thếCó kinh nghiệm về xử lý call, firebase notification, redux là lợi thế.Có khả năng nghiên cứu nhanh và nắm bắt được kiến thức về hệ thống cũng như các điểm quan trọng về kỹ thuật/công nghệ.Kỹ năng phân tích giải quyết vấn đề tốt, tư duy hướng mục tiêu.Có kỹ năng làm việc độc lập và làm việc theo nhóm",
  "Quyền lợi": "Mức lương: 1000$ - 1800$Review lương hàng nămCông ty thoải mái về giờ giấc - không chấm công, đặc biệt có thể remote linh hoạtChế độ bảo hiểm đầy đủ theo luật lao độngMôi trường làm việc cởi mở, năng động, lộ trình rõ ràng về định hướng phát triển, tất cả ý tưởng sáng tạo về sản phẩm đều được đón nhận (top ý tưởng sẽ được đầu tư)Tiệc sinh nhật, quà sinh nhật, …Đồ ăn, thức uống miễn phí tại pantryTham gia các hoạt động vui chơi giải trí, team building hàng năm cùng các thành viên trong công tyThời gian làm việc: 9h - 18h từ thứ 2 đến thứ 7 (thứ 7 làm remote)Chấp nhận cho nhân sự làm remote.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ 905 VIỆT NAM",
  "Mô tả công việc": "•\tXây dựng các chức năng ứng dụng web based, Unit Test đảm bảo chất lượng về tính hoàn thiện tính năng cũng như hiệu năng hệ thống.•\tKhắc phục sự cố và sửa lỗi, tối ưu hóa hiệu năng các ứng dụng, tuân thủ bảo mật thông tin người dùng.•\tĐóng góp ý kiến và hoàn thành nhiệm vụ kịp thời và chính xác.•\tTham gia nhóm phát triển theo mô hình agile, làm việc chặt chẽ với team Product để cập nhật về giá trị sản phẩm.•\tPhối hợp và hỗ trợ với team backend một cách chủ động và chặt chẽ để nâng cao trải nghiệm người dùng trên từng điểm tiếp xúc.•\tNghiên cứu và đề xuất các giải pháp sáng tạo đổi mới không chỉ là công nghệ mà là cách thức đưa công nghệ vào cuộc sống.",
  "Yêu cầu ứng viên": "•\tTừ 1 năm kinh nghiệm Frontend trở lên•\tAm hiểu HTML/CSS, biết sử dụng các CSS framework (bootstrap,..) và tối ưu hóa CSS, HTML, JS theo chuẩn để cải tiến tốc độ.•\tCó kỹ năng lập trình tốt Javascript, biết sử dụng các Javascript framework (VueJs, ReactJs...)•\tThành thạo Git.•\tCó kinh nghiệm sử dụng Figma, Photoshop là lợi thế.•\tSẵn sàng nghiên cứu và tích hợp với các thư viện và API của bên thứ ba•\tCó tư duy cơ bản về hệ thống và các pattern, tìm hiểu công nghệ mới nhanh.•\tKỹ năng phân tích giải quyết vấn đề tốt, tư duy hướng mục tiêu.•\tLàm việc nhóm tốt.",
  "Quyền lợi": "• Lương: up to $1200-$1500• Là công ty Healthtech có tầm nhìn chiến lược dài hạn và có hệ thống sản phẩm đã được thị trường đón nhận.• Môi trường làm việc cởi mở, linh hoạt, trong suốt rõ ràng về mục đích phát triển của toàn bộ công ty, tất cả ý tưởng đều được đánh giá cao, không giới hạn rào cản.• Review lương hàng năm• Công ty thoải mái về giờ giấc - không chấm công, đặc biệt có thể remote linh hoạt• Chế độ bảo hiểm đầy đủ theo luật lao động• Môi trường làm việc cởi mở, năng động, lộ trình rõ ràng về định hướng phát triển, tất cả ý tưởng sáng tạo về sản phẩm đều được đón nhận (top ý tưởng sẽ được đầu tư)• Tiệc sinh nhật, quà sinh nhật, …• Đồ ăn, thức uống miễn phí tại pantry• Tham gia các hoạt động vui chơi giải trí, team building hàng năm cùng các thành viên trong công ty• Thời gian làm việc: 9h - 18h từ thứ 2 đến thứ 7 (thứ 7 làm remote)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ 905 VIỆT NAM",
  "Mô tả công việc": "Tìm hiểu, thu thập và phân tích yêu cầu nghiệp vụ khách hàng (các Bác sĩ, Cơ sở y tế, Bệnh viện và các bệnh nhân…)Phân tích và đưa ra giải pháp dựa trên yêu cầu thu thập được, xây dựng Basic design và tài liệu yêu cầu người sử dụngLàm việc chặt chẽ với nhóm phát triển sản phẩm để triển khai sản phẩm phù hợp nhất.Tham gia xây dựng tài liệu hệ thống, hỗ trợ các đội nhóm liên quan như hỗ trợ kiểm thử, kiểm tra các vấn đề đã được xử lý trước khi đến tay Khách hàng.",
  "Yêu cầu ứng viên": "Từ 1 năm kinh nghiệm làm việc trong lĩnh vực phân tích yêu cầu hệ thống CNTTNắm bắt nghiệp vụ tốt, thành thạo tiếp nhận và xử lý tốt thông tin.Hiểu rõ về các phương pháp thu thập yêu cầu, phân tích và giải thích lại rõ ràng cho team phát triển sản phẩm.Làm việc nhóm tốt, tính cẩn thận, tỉ mỉ, kỷ luật và ý thức trách nhiệm là cần thiết.Có khả năng làm việc độc lập, am hiểu về hệ thống CNTT trong Y tế sẽ là một lợi thế.",
  "Quyền lợi": "Là công ty Healthtech có tầm nhìn chiến lược dài hạn và có hệ thống sản phẩm đã được thị trường đón nhậnReview lương hàng nămCông ty thoải mái về giờ giấc - không chấm công, đặc biệt có thể remote linh hoạtChế độ bảo hiểm đầy đủ theo luật lao độngMôi trường làm việc cởi mở, năng động, lộ trình rõ ràng về định hướng phát triển, tất cả ý tưởng sáng tạo về sản phẩm đều được đón nhận (top ý tưởng sẽ được đầu tư)Tiệc sinh nhật, quà sinh nhậtTham gia các hoạt động team building hàng năm cùng các thành viên trong công tyThời gian làm việc: 9h - 18h từ thứ 2 đến thứ 7 (thứ 7 làm remote)Địa chỉ làm việc: ACCI 210 Lê Trọng Tấn, Khương Mai, Thanh Xuân, Hà Nội.Mức lương thỏa thuận (lên đến 12.000.000 VNĐ)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "SonatGame Studio",
  "Mô tả công việc": "- Chuyển đổi các ứng dụng, game sang nền tảng khác (android và iOS)- Kết hợp với các bộ phận Test , Artist, Game producer để sản xuất các game mobile chất lượng và hữu ích đến người dùng- Các công việc liên quan khác tuỳ từng tiến độ của dự án và phân công của trưởng bộ phận",
  "Yêu cầu ứng viên": "- Ứng viên có ít nhất 1 năm kinh nghiệm lập trình trên Unity- Biết JNI, hoặc iOS native hoặc giỏi C# là 1 lợi thế- Biết sử dụng các phần mềm hỗ trợ lập trình: Unity, Xcode, Android Studio- Có khả năng làm việc tốt trong môi trường Teamwork cũng như làm việc độc lập- Có định hướng và mong muốn tham gia phát triển các phần mềm thương mại cung cấp rộng rãi cho các khách hàng là tổ chức, cá nhân tại thị trường Việt Nam & Thế giới- Có kiến thức và tư duy tốt, sáng tạo và đam mê công nghệ, kiên trì, ham học hỏi- Có khả năng nghiên cứu công nghệ mới",
  "Quyền lợi": "- Thử việc 100% lương- LƯƠNG NET- Thu nhập ÍT NHẤT 15-20 tháng lương chính thức/năm-  Cơ hội trở thành Lead team- Phụ cấp ăn trưa nhân viên chính thức: 1.000.000 VNĐ/tháng- Thưởng sinh nhât: 1.000.000 VNĐ/tháng-Ăn chơi hàng tháng: 500.000 VNĐ/ người• Thưởng liên tục:+ Tết dương lịch (1/1)+ Thưởng giữa năm ( ÍT NHẤT 2 - 3 tháng lương chính thức)+ Thưởng Tết ( ÍT NHẤT 2 - 4 tháng lương chính thức)+ Quà Trung thu trị giá tiền triệu,  Quốc khánh ( 2/9), Quà Giáng sinh trị giá tiền triệu ( Bật mí nhỏ: các khoản thưởng ngày Lễ > 500.000 VNĐ)- Công ty đóng cho hoàn toàn: Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất kiệm, phí công đoàn ( nhân viên không phải đóng bất kì khoản chi phí nào)- Được khám sức khỏe tổng quát định kì miễn phí tại bệnh viện: Hồng Ngọc, Thu Cúc, Vinmec,...- Tăng lương theo quy định của công ty 2 lần/ năm- Được hỗ trợ vé xe miễn phí- Thời gian làm việc:+ Làm việc 7h/ ngày: từ 8h30- 11h30 và 13h – 17h30 (nghỉ trưa 1 giờ 30 phút); từ 15h-15h30 nghỉ giữa chiều ( ăn hoa quả công ty chuẩn bị hằng ngày)+ Từ thứ 2 đến thứ 6, Nghỉ thứ 7 và chủ nhật- Công ty chuẩn bị sẵn tủ đồ ăn thức uống, hoa quả, bánh ngọt, đồ ăn vặt,…- Đi du lịch với công ty ít nhất 2 lần/năm: chuyến đi 4 ngày 3 đêm và 3 ngày 2 đêm,… nghỉ dưỡng tại resort 5 ***** ( ít nhất 1 chuyến bằng máy bay)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty cổ phần Người Bạn Vàng",
  "Mô tả công việc": "NGƯỜI BẠN VÀNG là CÔNG TY ĐỐI TÁC của PNJ - Chuỗi Mua Bán Đồ Hiệu (kim cương, đồng hồ cao cấp, túi xách hàng hiệu) và Cầm Đồ trong PNJ. Quầy dịch vụ đặt trong các cửa hàng trang sức PNJ để hỗ trợ khách hàng.Công việc chính của Nhân viên Phân tích dữ liệu (DE) bao gồm nhưng không giới hạn trong các điểm như sau:Sắp xếp, quản trị dữ liệu hiện có của Công ty và đề xuất khai thácTheo dõi các luồng dữ liệu phát sinh trong hệ thống để tổ chức thu thập, đảm bảo tính sẵn sàng kết nối, dự báo các rủi ro về dữ liệuTiếp nhận yêu cầu từ các bộ phận chuyên môn để phối hợp xây dựng hệ thống dữ liệuThực hiện rút trích dữ liệu, tổng hợp báo cáo theo yêu cầuHoàn thiện, tối ưu hoặc cải tiến, nâng cấp các hệ thống dashboard, báo cáo BICác công việc khác theo yêu cầu của cấp quản lý",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học chuyên ngành Hệ thống thông tin/Lập trình phần mềmƯu tiên ứng viên khoảng 1 năm kinh nghiệm làm việcSử dụng thành thạo các phần mềm xây dựng mô hình/quản lý dữ liệu: SQL và Excel; Có kiến thức và sử dụng được Power BICó kiến thức về thống kê, phân tích. Điểm cộng đối với ứng viên biết sử dụng và hiểu biết về SPSS, R, Python, ERP, CRM…",
  "Quyền lợi": "Làm việc từ Thứ Hai đến Thứ Sáu (8h30 - 17h30)Địa chỉ: 294A Ba Tháng Hai, Phường 12, Quận 10, Tp. Hồ Chí MinhPhúc lợi: đầy đủ theo quy định của pháp luật, Lương tháng 13, Thưởng tháng 14-15, Team-building…Môi trường: trẻ trung, năng động, nhiều hoạt động học hỏi và phát triển",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 10/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ ROVI HOLDINGS",
  "Mô tả công việc": "Supporting and implementing various development projectsEffectively undertake the requirement elicitation, document and analysis, solution design, testing definition and executionDocument the enhancement recommendations from project managers and business stakeholders and evaluate site design and functionality.Effectively analyze and monitor the services, market trends, and customer requirements.Interact with the business users and work close with them to understand their business needs and opportunities.Effectively carry out the translation of business requirements into functional specifications to satisfy the business needs and necessary system modifications.Undertake conversion of data to the new system and work with the application support personnel for the implementation of system software.Coordinate effectively with the stakeholders and technical staff.Excellent communication skill (Vietnamese and English) and interpersonal skill",
  "Yêu cầu ứng viên": "The key skills are to effectively organize and coordinate the entire software development process to achieve the given targets.Knowledge of the business development process.Knowledge about the different functionalities and features of the main web browsers.Knowledge about major software platforms and different software development environments.Ability to write clear reports and maintain the important recordsEffective organizational and management skillsGood at time management and the ability for achieving the given tasks within the allocated time frame.Punctual and hardworking nature.Ability to work under pressure and stressful conditions.Expert judgment and decision making skills.",
  "Quyền lợi": "13th month salary and performance review annuallyTraining: English, soft skill, and technical trainingCompany trip, team building activities",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công Ty Cổ Phần Dịch Vụ Kỹ Thuật Mobifone",
  "Mô tả công việc": "•\tTham gia phát triển dự án của công ty•\tQuản lý, phát triển các module, sản phẩm hiện có.•\tPhân tích yêu cầu, thiết kế chức năng, database•\tLập trình phát triển các tính năng của sản phẩm•\tPhối hợp chặt chẽ với Team Product đảm bảo xây dựng sản phẩm đúng theo yêu cầu và thiết kế•\tThực hiện công việc theo mô hình Agile Scrum, lập kế hoạch, thực hiện, kiểm soát và báo cáo công việc theo từng Sprint.",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học chuyên ngành CNTT, Toán tin hoặc hiểu biết tương đương- Ít nhất 1 năm kinh nghiệm phát triển phần mềm- Có kinh nghiệm về Backend như Java Core, Spring, Hibernate, SQL- Thành thạo về Front-End như HTML5, CSS3, Javascript, Bootstrap, JSF, PrimeFace, Angular, NoteJS ...- Sử dụng thành thạo các Database MySQL, Oracle, SQL Server- Có tư duy logic tốt, chủ động trong công việc, sẵn sàng chấp nhận thử thách- Nắm vững cấu trúc dữ liệu giải thuật cơ bản- Khả năng nắm bắt, nghiên cứu công nghệ mới nhanh- Chủ động, đam mê công việc, sẵn sàng chấp nhận thách thức, luôn chú ý phát triển bản thân lên tầm cao mới",
  "Quyền lợi": "-\tMức thu nhập: thỏa thuận-\tLàm việc từ thứ 2 đến thứ 6, nghỉ thứ 7 và chủ nhật.-\tPhúc lợi hấp dẫn-\tĐược hưởng các chế độ về BHXH, BHYT, BHTN và các chế độ khác theo quy định của pháp luật và quy chế của Công ty.-\tĐược trang bị máy tính và đầy đủ thiết bị khác phục vụ công việc.-\tĐược đào tạo với những người giỏi để nâng cao nghiệp vụ.-\tCó điều kiện để phát triển và thăng tiến trong nghề nghiệp.-\tLộ trình thăng tiến rõ ràng, rộng mở-\tMôi trường làm việc Chuyên nghiệp – Năng động – Thân thiện – Trọng dụng người tài, đồng nghiệp thân thiện; văn hóa trao đổi thẳng thắn, hỗ trợ nhiệt tình",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "SonatGame Studio",
  "Mô tả công việc": "-  Triển khai các chiến dịch digital marketing (chạy quảng cáo trên các nền tảng)- được đào tạo 1-1  từ đầu-  Tìm kiếm, nghiên cứu, phân tích và đánh giá thị trường tiềm năng-  Nắm bắt xu hướng thị trường, kết hợp với nghiên cứu đặc điểm và hành vi của khách hàng để sáng tạo ra các nội dung quảng cáo hiệu quả và phù hợp với thị trường- Thời gian thực tập: 1- 3 tháng (Cam kết sau 1- 3 tháng thực tập có cơ hội trở thành nhân viên chính thức)- Thời gian làm việc:+ Thời gian làm việc buổi sáng từ 9h đến 12h, buổi chiều từ 13h đến 17h30.+ Thời gian nghỉ chiều và tea break từ 15h-15h30",
  "Yêu cầu ứng viên": "-  Ứng viên là Nam và Nữ - đã hoàn thành chương trình học ở trường hoặc đã tốt nghiệp chuyên ngành marketing, PR, truyền thông, báo chí hoặc học chuyên ngành khác nhưng đam mê học hỏi về Marketing- Có laptop cá nhân ( Lên thử việc sẽ được cấp máy tính cấu hình cao, 02 màn)-  Ứng viên làm việc full- time-  Yêu thích marketing online, thương mại điện tử-  Biết edit video hoặc photoshop là một lợi thế-  Ham học hỏi, tìm hiểu về sản phẩm – game-  Có thái độ làm việc tích cực, năng động, kỷ luật, cầu tiến",
  "Quyền lợi": "1. QUYỀN LỢI CỦA THỰC TẬP SINH- Hỗ trợ học việc: 4.000.000 VNĐ/ tháng (Fulltime)- Được hỗ trợ lương và dấu thực tập- Được thưởng lễ, Tết theo quy định của công ty- Được cầm tay chỉ việc, được đào tạo 1-1 các kỹ năng, kinh nghiệm làm việc thực tế- Có cơ hội trở thành nhân viên chính thức sau thời gian 1- 3 tháng thực tập- Được làm việc trong một môi trường chuyên nghiệp, năng động, trẻ trung- Đi du lịch cùng công ty- Ăn uống miễn phí đồ trong văn phòng. Được hỗ trợ vé xe miễn phí- Có cơ hội trở thành nhân viên chính thức2. QUYỀN LỢI CỦA NHÂN VIÊN CHÍNH THỨC- Thử việc 100% lương- Lương: up to 20.000.000 VNĐ/tháng- Thu nhập ít nhất 15-20 tháng lương chính thức/năm- Phụ cấp ăn trưa nhân viên chính thức: 1.000.000 VNĐ/tháng• Thưởng liên tục:+ Tết dương lịch (1/1), Quốc tế phụ nữ (8/3), Quốc tế lao đông (1/5), Quốc tế thiếu nhi cho con của nhân viên (1/6) , Quà Trung thu trị giá tiền triệu, Quốc khánh ( 2/9), Ngày Phụ nữ Việt Nam ( 20/10),  Quà Giáng sinh trị giá tiền triệu+ Thưởng giữa năm ( ít nhất 1-3 tháng lương chính thức)+ Thưởng Tết (2-4 tháng lương chính thức)( Bật mí nhỏ: các khoản thưởng ngày Lễ bên mình chưa bao giờ dưới 500.000 VNĐ)- Công ty đóng cho hoàn toàn: Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất kiệm, phí công đoàn ( nhân viên không phải đóng bất kì khoản chi phí nào)- Được khám sức khỏe tổng quát định kì miễn phí tại bệnh viện: Hồng Ngọc, Thu Cúc, Vinmec,...- Nhận 100% lương, không phải đóng bất kỳ chi phí nào ( lương Net)- Tăng lương theo quy định của công ty- Được hỗ trợ vé xe miễn phí- Công ty chuẩn bị sẵn tủ đồ ăn thức uống, hoa quả, bánh kẹo, đồ ăn vặt,…- Đi du lịch với công ty ít nhất 2 lần/năm: chuyến đi 4 ngày 3 đêm và 3 ngày 2 đêm,… nghỉ dưỡng tại resort 5 sao ( ít nhất 1 chuyến bằng máy bay)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "FPT Software đang cần tuyển 40 Fresher Fullstack Web Developer (ReactJS/ NodeJS) tham gia khóa học đào tạo chuyên sâu về ReactJS/ NodeJS để chuẩn bị nguồn lực chất lượng cao sẵn sàng tham gia các dự án trong lĩnh vực E-commerce/ Fintech với khách hàng thị trường US/EU/Singapore trong thời gian tới.Chương trình Fresher Fullstack Web Developer (ReactJS/ NodeJS) là chương trình đào tạo Fulltime trong 3 tháng, được xây dựng nhằm giúp các tân binh (nhân viên mới) của FPT Software:- Được đào tạo các kiến thứ nâng cao về lập trình Web với HTML/CSS/JavaScript, ES6, TypeScript và lựa chọn một trong 2 định hướng là ReactJS hoặc NodeJS.- Xây dựng hệ cơ sở dữ liệu với MySQL/MongoDB. Rèn luyện các kiến thức về UI/UX. Phát phát triển tư duy thuật toán và kỹ năng lập trình.- Học hỏi quy trình phát triển phần mềm chuyên nghiệp theo mô hình Agile /Scrum trước khi tham gia vào các dự án thực tế.- Tìm hiểu các bước thực hiện dự án, bao gồm thiết kế ứng dụng, làm GUI, thiết kế code, Quản lý code với GIT, thực hiện Unit test, kiểm tra chất lượng dự án.- Luyện tập kỹ năng code trong dự án.- Rèn luyện các kỹ năng mềm: Viết email, kỹ năng phỏng vấn, thuyết trình, kỹ năng phân tích giải quyết vấn đề. Nâng tầm khả năng ngoại ngữ: đọc dịch tài liệu chuyên ngành, giao tiếp tiếng anh…",
  "Yêu cầu ứng viên": "- Là sinh viên đã/sắp tốt nghiệp chuyên ngành Công nghệ thông tin, Toán tin, Khoa học máy tính, Kỹ thuật phần mềm, Điện tử viễn thông… hoặc các chuyên ngành có liên quan.- Có thể tham gia đào tạo/làm việc Full-time từ thứ 2 - thứ 6.- Tư duy lập trình tốt,  nắm vững kiến thức cơ bản về: JavaScipt, HTML/CSS, mong muốn học hỏi, làm việc chuyên sâu về Lập trình Web.- Có khả năng đọc hiểu hoặc giao tiếp tiếng Anh tốt, trình độ tương đương tối thiểu 550 TOEIC.- Ưu tiên ứng viên đã có kiến thức hoặc đã thực tập/làm việc với ReactJS/ NodeJS hoặc Angular/ VueJS...- Ham học hỏi, máu lửa, nhiệt huyết, sẵn sàng chinh chiến đối đầu với thử thách khó khăn tại các dự án phần mềm lớn. Tuân thủ kỷ luật & có trách nhiệm với công việc.",
  "Quyền lợi": "- Được đào tạo bài bản từ nền tảng đến chuyên sâu để trở thành Junior Web Developer- Được nhận học bổng / trợ cấp đào tạo trung bình từ 6,000,00 - 10,000,000 VND/tháng  ngay trong quá trình học tùy theo trình độ đầu vào và kết quả đào tạo.- Sau khi kết thúc đào tạo tại FSOFT Academy: Tham gia làm việc tại các dự án với mức thu nhập hấp dẫn tương xứng với kỹ năng và kinh nghiệm của bạn, trung bình từ 12.000.000 VNĐ - 15.000.000 VNĐ/tháng. Thu nhập trung bình 1 năm từ 13-16 tháng lương, tùy theo kết quả đào tạo và làm việc. Được đào tạo thêm các kiến thức về các công nghệ mới như: Cloud (AWS/ Azure…), DevOps...; Hưởng các chính sách như: Hỗ trợ thi các chứng chỉ IT chuyên nghiệp quốc tế, hỗ trợ lãi suất mua nhà, mua xe; bảo hiểm FPT care – chăm sóc sức khỏe toàn diện…- Cơ hội phát triển bản thân và làm việc cùng các chuyên gia giỏi nhất của FPT Software và khách hàng lớn đến từ Mỹ, Pháp, Singapore, Nhật Bản…- Tiếp cận với những công nghệ tiên tiến hàng đầu về Web, phát triển kỹ năng mềm & định hướng nghề nghiệp, tư vấn bí quyết thành công từ các chuyên gia.- Trải nghiệm văn hóa đặc trưng, môi trường làm việc hiện đại bậc nhất Việt Nam tại các Campus của FPT Software.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN RIKAI MIND",
  "Mô tả công việc": "Thiết kế và phát triển các ứng dụng web mới;Bảo trì và khắc phục sự cố các ứng dụng web hiện có;Thiết kế, xây dựng và duy trì project Nodejs hiệu quả, có thể tái sử dụng và đáng tin cậy;Tích hợp các yếu tố hướng tới người dùng được phát triển bởi các lập trình viên front-end với server-side logic;",
  "Yêu cầu ứng viên": "1. Kinh nghiệm bắt buộcAm hiểu, áp dụng thành thạo kiến thức về lập trình hướng đối tượng(OOP).Sử dụng thành thạo Javascript/Typescript.Có ít nhất 2 năm kinh nghiệm lập trình sử dụng NodeJs framework.Sử dụng tốt 1 trong các hệ quản trị cơ sở dữ liệu quan hệ: MySQL, SQL Server, PostgreSQL…Có kinh nghiệm sử dụng RESTful API, JSON…Sử dụng thành thạo các công cụ quản lý resource: Git/SVN.Tư duy logic tốt, khả năng làm việc độc lập và làm việc nhóm hiệu quả, sẵn sàng thay đổi để phù hợp với tình hình dự án.2. Những kỹ năng ưu tiênCó kinh nghiệm lập trình các JS framework khác như Angular, VueJs, ReactJs..Có kinh nghiệm thiết kế Low Level Design/High Level Design.Có kiến thức về Docker, 1 trong các dịch vụ Cloud Server(AWS, GCP…) là 1 lợi thế.Có kinh nghiệm làm việc với 1 trong các cơ sở dữ liệu phi quan hệ(NoSQL).Tiếng Anh giao tiếp thành thạo là một lợi thế",
  "Quyền lợi": "Mức lương thưởng cạnh tranh, hấp dẫn theo năng lực, trao đổi chi tiết trong buổi phỏng vấnChính sách premium insurance siêu xịn sò dành riêng cho Rikai-er;Thời gian làm việc linh động (flexible time)Có cơ hội đi onsite nước ngoài, tuỳ thuộc dự ánNhiều chương trình đào tạo hard/soft skills chất lượng và miễn phí trong công ty;Happy hour, CLB bóng đá, sinh nhật, trung thu, quốc tế thiếu nhi,… siêu thú vị;Mỗi năm sẽ được đi du lịch xa 01 lần, có quỹ team building, company trip cho mỗi team;Môi trường làm việc năng động, chuyên nghiệp, teammate nhiệt tình;Công ty định hướng mở rộng quy mô lớn, cơ hội thăng tiến và phát triển bản thân cao.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty TNHH Lửa Á Châu",
  "Mô tả công việc": "Job Description- Study design briefs and determine requirements- Conceptualize visuals based on requirements- Prepare rough drafts and present ideas- Develop illustrations, logos and other designs using software- Use the appropriate colors and layouts for each graphic- Work with copywriters and creative director to produce final design- Test graphics across various media- Amend designs after feedback- Ensure final graphics and layouts are visually appealing and on-brand.",
  "Yêu cầu ứng viên": "Job Requirements- Extensive experience with Illustrator, Photoshop and InDesign,\n  specifically with mockups, web design and multimedia presentation- Ability to work methodically and meet deadlines- Communication skills- Excellent time management and organizational skills- Accuracy and attention to detail- Ability to structure, organize and manage the team to deliver best\n  performance of projects and other works assigned by company.- Good knowledge or master 2D software (drafting design, visual design)\nis an advantage.* Preference:- Degree in Design, Fine Arts or related field is a plus- Working knowledge of CSS3, HTML5 and JavaScript is a plus- Good knowledge of 3D software (modeling, render, texture) is a plus",
  "Quyền lợi": "Benefits:- Opportunities to improve your logical thinking, teamwork capability.- Improve your competency through daily progress- Being trained on basic working skills- Friendly working environment with opportunities to approach new\ntechnologies",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Lửa Á Châu",
  "Mô tả công việc": "Một Copywriter có nhiệm vụ nắm bắt yêu cầu của khách hàng và tạo ra\nmột giải pháp không chỉ truyền đạt các sự kiện chính cho người đọc một cách rõ ràng và súc tích - mà còn theo một cách sáng tạo. Câu từ quảng cáo cần đủ sắc sảo khi tạo nên thông điệp mang tính giải trí cao hoặc tạo sự thu hút theo cách tích cực để tạo sự tương tác từ người đọc và thúc đẩy họ hành động hoặc điều chỉnh thái độ của họ thông qua những lập luận thuyết phục.Người Copywriter cần tham gia tích cực vào việc trau chuốt và diễn giải các sản phẩm sáng tạo trong công việc hàng ngày với các hoạt động sau đây,- Lên kế hoạch phát triển nội dung- Viết bài và quản lý nội dung bài viết content theo yêu cầu của khách hàng- Tìm kiếm thu thập thông tin, cập nhật các xu hướng xây dựng nội dung mới mẻ- Phát triển nội dung các phương tiện truyền thông khác: Fanpage FB, Website,…- Phối hợp với các bộ phận khác để hoàn thành dự án",
  "Yêu cầu ứng viên": "- Tốt nghiệp cử nhân chuyên ngành Truyền thông/ Quản trị kinh doanh/ Kinh tế/Marketing hoặc các ngành có liên quan.-\tMới tốt nghiệp hoặc có 1 năm kinh nghiệm ở vị trí liên quan tương đương.-\tCó kinh nghiệm liên quan đến Công nghệ số hoặc Truyền thông đại chúng là một lợi thế- Am hiểu mạng xã hội và các công cụ Digital Marketing là một lợi thế- Kỹ năng viết tốt và viết đúng-\tThông thạo tiếng Anh (nghe, nói, đọc, viết) - không bắt buộc",
  "Quyền lợi": "-\tCó cơ hội được đào tạo toàn diện về Công nghệ số và Quản trị truyền thông kỹ thuật số.-\tCó cơ hội tiếp cận với phương pháp và quy trình quản trị dự án truyền thông kỹ thuật số một cách có tổ chức và hiện đại.-\tMôi trường làm việc thân thiện, năng động và có cơ hội tiếp cận những công nghệ tiên tiến.-\tChương trình Phát triển vượt trội cho những ứng viên tài năng.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Dịch vụ Gia tăng MobiFone",
  "Mô tả công việc": "• Quản trị hệ thống ở các site: Hà Nội, Hồ Chí Minh;• Quản lý Server, triển khai các dịch vụ lên các Server và chịu trách nhiệm theo dõi vận hành;• Backup dữ liệu các hệ thống hàng ngày;• Là đầu mối giao tiếp và hỗ trợ đối tác trong quá trình triển khai kết nối dịch vụ, xây dựng hệ thống, chuyển đổi dịch vụ;• Theo dõi, cấu hình, giám sát các hệ thống cảnh báo để phát hiện kịp thời sự cố, xử lý các sự cố phát sinh trên hệ thống.• Thực hiện các công việc chuyên môn được lãnh đạo phân công.",
  "Yêu cầu ứng viên": "• Bằng cấp: Kỹ sư hoặc Cử nhân Công nghệ thông tin, Bưu chính viễn thông, điện tử viễn thông;• Có ít nhất 01 năm kinh nghiệm vận hành, triển khai hệ thống;• Quản trị tốt hệ thống Centos, Windows server;• Có khả năng thao tác các thiết bị: Cisco, Juniper là một lợi thế (không bắt buộc);• Quản trị tốt các hệ thống Cơ sở dữ liệu: MySQL, SQL Server,...",
  "Quyền lợi": "• Môi trường làm việc ổn định, chuyên nghiệp, nhiều cơ hội phát triển bản thân• Thời gian làm việc 5 ngày/tuần (từ thứ Hai đến thứ Sáu).• Được tham gia các khóa đào tạo để phát triển kỹ năng• Cơ hội được đi công tác, du lịch trong và ngoài nước• Mức lương thỏa thuận tùy năng lực, xem xét tăng lương hàng năm;• Lương tháng 13, thưởng lễ tết, thưởng hoàn thành kế hoạch SXKD hàng năm…;",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Lisod Việt Nam",
  "Mô tả công việc": "Tham gia phát triển website và các tính năng theo yêu cầu của khách hàng.Tham gia phát triển các công đoạn phân tích yêu cầu, Detail Design, Coding, viết tài liệu API, Unit Test.Sử dụng ngôn ngữ PHP và các framework như Laravel, Cake...Xây dựng giao diện và backend của các hệ thống sử dụng PHP.",
  "Yêu cầu ứng viên": "Kinh nghiệm 2 năm trở lênCó kinh nghiệm sử dụng một trong các PHP framework: Laravel, CodeIgniter , Symfony (Ưu tiên Laravel)Kỹ năng tư duy logic và thuật toán tốt, phân tích và giải quyết vấn đềCó kinh nghiệm tối ưu thiết kế, truy vấn CSDL ( Mysql, Mongodb)Có kỹ năng làm việc độc lập, giải quyết vấn đề, kỹ năng giao tiếpCó tinh thần trách nhiệm cao (với công việc, với khách hàng, với thành viên của Team và với chính mình)",
  "Quyền lợi": "Mức lương khởi điểm hấp dẫn tuỳ thuộc năng lực và kinh nghiệm làm việcĐịnh kỳ review 6 tháng/1 lầnLương tháng 13,14,15 (Thưởng Tết): ít nhất 01 tháng lươngThưởng công việc và các dịp lễ & tết, sinh nhật.Tham ra các hoạt động teambuilding, nghỉ mát.Trợ cấp ngôn ngữ  cho lập trình viên và tham gia các khóa đào tạo chuyên môn.Có lộ trình thăng tiến, phát triển theo năng lựcChế độ bảo hiểm và ngày nghỉ theo luật lao động.Ngày phép: 12 ngày/năm . Ngày phép sẽ tăng thêm theo thâm niên.Thời gian làm việc: Làm việc từ thứ 2 đến thứ 6 hàng tuầnFree trà – cafe , nước ngọt, trái cây, bánh kẹo tại văn phòng v.v",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH Lisod Việt Nam",
  "Mô tả công việc": "Tham gia trực tiếp vào quá trình xây dựng hệ thống cho sản phẩmPhát triển, maintain các ứng dụng web bằng NodeJSPhân tích và đưa ra các giải pháp kỹ thuật cho các dự án được giao.Đảm bảo tiến độ, chất lượng công việc và báo cáo thường xuyên tới quản lý.",
  "Yêu cầu ứng viên": "Có ít nhất 1 năm kinh nghiệm.Đã từng làm việc với ít nhất 1 trong những CSDL/Cache: PostgreSQL, MySQL, NoSQL, Redis, Elastic Search.Có kinh nghiệm về bảo mật là một lợi thế.Có kinh nghiệm phát triển hệ thống sử dụng cloud Google / Amazon / Microsoft.Sẵn sàng làm việc trong môi trường nhiều thử thách và có khả năng làm việc nhóm tốt.",
  "Quyền lợi": "Mức lương khởi điểm hấp dẫn tuỳ thuộc năng lực và kinh nghiệm làm việcĐịnh kỳ review 6 tháng/1 lầnLương tháng 13,14,15 (Thưởng Tết): ít nhất 01 tháng lươngThưởng công việc và các dịp lễ & tết, sinh nhật.Tham ra các hoạt động teambuilding, nghỉ mát.Trợ cấp ngôn ngữ  cho lập trình viên và tham gia các khóa đào tạo chuyên môn.Có lộ trình thăng tiến, phát triển theo năng lựcChế độ bảo hiểm và ngày nghỉ theo luật lao động.Ngày phép: 12 ngày/năm . Ngày phép sẽ tăng thêm theo thâm niên.Thời gian làm việc: Làm việc từ thứ 2 đến thứ 6 hàng tuầnFree trà – cafe , nước ngọt, trái cây, bánh kẹo tại văn phòng v.v",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH Lisod Việt Nam",
  "Mô tả công việc": "Tham gia nghiên cứu xây dựng hệ thống và phát triển các dự án sản phẩm của công tyVận hành và bảo trì các ứng dụng, dịch vụ hiện tại của công ty.Triển khai và phát triển dự án theo đơn đặt hàng của khách hàng.Hỗ trợ kỹ thuật, hướng dẫn vận hành cho khách hàng.Thực hiện nhiệm vụ khác theo sự phân công trực tiếp của Trưởng phòng, Ban lãnh đạo.",
  "Yêu cầu ứng viên": "Kinh nghiệm từ 6 tháng trở lên PythonCó kinh nghiệm phát triển ứng dụng client/server.Hiểu biết về cơ sở dữ liệu Mysql, PostgreSQL.Ưu tiên ứng viên có khả năng thiết kế cơ sở dữ liệu.Biết về hệ thống Hosting, server, cài đặt server, Linux là lợi thếTư duy lập trình tốt.Cần cù chịu khó, nhiệt tình trách nhiệm, trung thực chu đáo, tỉ mỉ khó tính về chất lượng và hình thức sản phẩm.",
  "Quyền lợi": "Mức lương khởi điểm hấp dẫn tuỳ thuộc năng lực và kinh nghiệm làm việcĐịnh kỳ review 6 tháng/1 lầnLương tháng 13,14,15 (Thưởng Tết): ít nhất 01 tháng lươngThưởng công việc và các dịp lễ & tết, sinh nhật.Tham ra các hoạt động teambuilding, nghỉ mát.Trợ cấp ngôn ngữ  cho lập trình viên và tham gia các khóa đào tạo chuyên môn.Có lộ trình thăng tiến, phát triển theo năng lựcChế độ bảo hiểm và ngày nghỉ theo luật lao động.Ngày phép: 12 ngày/năm . Ngày phép sẽ tăng thêm theo thâm niên.Thời gian làm việc: Từ thứ 2 đến thứ 6 hàng tuầnFree trà – cafe , nước ngọt, trái cây, bánh kẹo tại văn phòng v.v",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "TNHH Spa Zone",
  "Mô tả công việc": "- Hiểu biết về OOP, 1 số design pattern, SOLID principles. Tổ chức code tốt, có hệ thống, dễ đọc hiểu và bảo trì- Khả năng tự research, đọc hiểu tài liệu bằng Tiếng Anh. Làm việc độc lập.- Framework: Spring boot hoặc Express hoặc Serverless- Có kinh nghiệm về unit testing- Có kinh nghiệm về AWS services, Docker",
  "Yêu cầu ứng viên": "- Độ tuổi: Từ 23 trở lên.- Junior: Có ít nhất 1 năm kinh nghiệm trở lên ở vị trí BE- Ngôn ngữ: Java hoặc Node JS",
  "Quyền lợi": "- Mức lương: 20.000.000 - 40.000.000đ + Phụ cấp ăn trưa, gửi xe.- Được đảm bảo quyền lợi theo pháp luật.- Được đóng Bảo hiểm xã hội, Bảo hiểm y tế và các chế độ phúc lợi theo quy định nhà nước.- Lương thưởng tháng năm (Lương 13, Lễ, tết, sinh nhật,...)- Review lương 6 tháng/ lần- Được hỗ trợ chi phí học và thi chứng chỉ",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/07/2022"
},
{
  "name": "Công ty TNHH Lisod Việt Nam",
  "Mô tả công việc": "Tham gia phát triển các dự án về Web, xây dựng các chức năng front-end của Website bằng VuejsPhối hợp chặt chẽ với nhóm để xây dựng sản phẩm đạt chất lượng cao.Sửa lỗi, cải thiện hiệu suất, tái cấu trúc mã để có thể tái sử dụngTham gia vào việc đánh giá các đoạn code, trao đổi với các thành viên khác trong team.Làm việc với Frontend team, Backend team và Designer.Liên tục cải tiến và học hỏi các công nghệ mới để nâng cao chất lượng sản phẩm",
  "Yêu cầu ứng viên": "Có ít nhất 1 năm kinh nghiệm về lập trình WebCó am hiểu về công nghệ web như HTTP Protocol/HTML/CSS/JavaScript và các công nghệ ở phía frontend như webpack, gulp, Sass, Less...Có kinh nghiệm về Vuejs và các framework khác như Reactjs, Angular là một lợi thếƯu tiên ứng viên có kinh nghiệm Nodejs.Có khả năng viết module độc lập và bảo trì code.Có khả năng làm việc độc lập và giao tiếp trong team.",
  "Quyền lợi": "- Mức lương khởi điểm hấp dẫn tuỳ thuộc năng lực và kinh nghiệm làm việc.Trong khoảng từ 10tr đến 20tr- Định kỳ review lương 6 tháng/1 lần- Lương tháng 13,14,15 (Thưởng Tết): ít nhất 01 tháng lương- Thưởng các ngày lễ: 30/4,01/5, 2/9,- Được hưởng đầy đủ các chế độ của công ty: thưởng công việc, sinh nhật, teambuilding, nghỉ mát, gala.- Tham gia đào tạo chuyên môn- Trợ cấp ngôn ngữ- Có lộ trình thăng tiến, phát triển theo năng lực- Trợ cấp ăn trưa, trợ cấp đi lại, trợ cấp điện thoại, trợ cấp trang phục...ở mức tối đa nhất- Tham gia mọi chế độ BHXH, BHYT, BHTN theo quy định của Luật lao động Việt Nam- Ngày phép: 12 ngày/năm . Ngày phép sẽ tăng thêm theo thâm niên.- Thời gian làm việc: Từ 8h00 đến 17h00, nghỉ 2 ngày thứ 7 (cách tuần)/ Tháng và Chủ NhậtMÔI TRƯỜNG TRẺ TRUNG- Câu lạc bộ thể thao, game,..- Thoải mái tinh thần: Phát nhạc theo yêu cầu mỗi ngày, các hoạt động teambuilding gắn kết... Đi chơi gần xa khắp nơi- Teambuilding hàng tuần với Giám đốc: cafe, trà đá, bia hơi, bia, bowling, v.v.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH Lisod Việt Nam",
  "Mô tả công việc": "• Trở thành Kỹ sư cầu nối cho dự án giữa đội DEV ở Việt Nam với khách hàng Nhật Bản• Nắm chắc thông tin dự án, tiến độ dự án, phát sinh trong dự án để thực hiện trao đổi Q&A trực tiếp với khách hàng qua email, skype (hoặc chatwork, slack) để điều chỉnh thống nhất yêu cầu• Là PM của dự án: Lập kế hoạch, theo dõi tiến độ, quản lý member trong dự án, báo cáo tiến độ dự án cho BGĐ và khách hàng• Chi tiết khác trao đổi thêm khi phỏng vấn.",
  "Yêu cầu ứng viên": "• Ít nhất 01 năm kinh nghiệm ở vị trí BrSE hoặc tương đương• Tiếng Nhật từ N2• Ưu tiên những ứng viên đã có kinh nghiệm làm việc hoặc học tập tại Nhật Bản• Có kinh nghiệm sử dụng ít nhất một trong các ngôn ngữ, PHP, Objective-C, Android SDK, Unity, Swift• Hiểu biết và khả năng code tốt PHP• Có kinh nghiệm làm việc với ít nhất 1 trong các ngôn ngữ: Java, PHP, Nodejs, Vuejs, React Native• Kỹ năng giao tiếp, thuyết phục, đàm phán và thương lượng tốt• Có kinh nghiệm quản lý đội nhóm là ưu thế***Điểm cộng nếu có:• Hiểu biết về văn hoá, phong cách làm việc của người Nhật• Có kinh nghiệm quản lý dự án• Có khả năng leadership, có ý thức trách nhiệm cao, có tinh thần làm việc teamwork",
  "Quyền lợi": "Mức lương khởi điểm hấp dẫn tuỳ thuộc năng lực và kinh nghiệm làm việc.Định kỳ review 6 tháng/1 lầnLương tháng 13,14,15 (Thưởng Tết): ít nhất 01 tháng lươngThưởng công việc và các dịp lễ & tết, sinh nhật.Tham ra các hoạt động teambuilding, nghỉ mát.Trợ cấp ngôn ngữ  cho lập trình viên và tham gia các khóa đào tạo chuyên môn.Có lộ trình thăng tiến, phát triển theo năng lựcChế độ bảo hiểm và ngày nghỉ theo luật lao động.Ngày phép: 12 ngày/năm . Ngày phép sẽ tăng thêm theo thâm niên.Thời gian làm việc: Từ thứ 2 đến thứ 6Free trà – cafe , nước ngọt, trái cây, bánh kẹo tại văn phòng v.v",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH Lisod Việt Nam",
  "Mô tả công việc": "Xây dựng mobile app cross-platform trên React Native frameworkPhát triển, cải thiện tốc độ, hiệu quả và mở rộng ứng dụngTham gia phát triển, đề xuất giải pháp kỹ thuật cho các dự án lập trình ứng dụngLàm việc, phối hợp công việc theo nhóm dưới sự phân công công việc của cấp trênTối ưu APIs Native cho nền tảng iOS và Android",
  "Yêu cầu ứng viên": "Có kinh nghiệm phát triển ứng dụng Mobile, sử dụng thành thạo Flutter/ React NativeƯu tiên ứng viên có kinh nghiệm về Android/ios NativeCó kinh nghiệm：XML, JSON, REST, SOAPCó kiến thức tốt về OOP, MVC Pattern,...Có kinh nghiệm thiết kế tài liệu (tài liệu thiết kế chi tiết, tài liệu test case.)Có khả năng làm việc tự chủ và kỹ năng làm việc theo nhóm. Khả năng nắm bắt, học hỏi kỹ thuật mới nhanh.Có tinh thần trách nhiệm cao (với công việc, với khách hàng, với thành viên của Team và với chính mình)Chi tiết khác trao đổi thêm khi phỏng vấn.Ưu tiên ứng viên:Có kiến thức về iOS hoặc Android cơ bảnCó kinh nghiệm làm việc qua lại giữa JS và NativeBiết tiếng Nhật là một lợi thế",
  "Quyền lợi": "Mức lương khởi điểm hấp dẫn tuỳ thuộc năng lực và kinh nghiệm làm việcĐịnh kỳ review lương 2 lần/ nămLương tháng 13,14,15: ít nhất 01 tháng lươngThưởng công việc và các dịp lễ & tết, sinh nhật.Trợ cấp ngôn ngữ  cho lập trình viên và tham gia các khóa đào tạo chuyên môn.Có lộ trình thăng tiến, phát triển theo năng lựcTham ra các hoạt động teambuilding, nghỉ mát.Chế độ bảo hiểm và ngày nghỉ theo luật lao động.Ngày phép: 12 ngày/năm . Ngày phép sẽ tăng thêm theo thâm niênFree trà – cafe , nước ngọt, trái cây, bánh kẹo tại văn phòng v.v",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH Tổng công ty Công nghệ & Giải pháp CMC",
  "Mô tả công việc": "Working domain: Digital banking is a game changer for banks – they can offer everything they normally do, but without the overhead required with infrastructure – such as branches, contact centres and big front line teams. It provides convenience and accessibility to customers – customers can do what they need to do, when and where It suits them.- As a Solution Architect, it’s your job to ascertain that envisaged solutions become reality.- Taking this client-facing role, you are equally comfortable in deep-dive technical workshops and in board-level sales presentations.- Having earned your stripes in designing web-based architectures, you have no problem finding the scope in large-scale, complex projects.",
  "Yêu cầu ứng viên": "- Bachelor’s degree or higher in Computer Science, Technology or related technical field, or equivalent practical experience.- English language to a professional level, written and spoken- Demonstrates the initiative and method for solving different problems, and propose effective solutions for those problems- Your knowledge of the Java platform exceeds our expectations- You have experience with Spring, Maven and Jenkins- You have a demonstrable understanding of Service Oriented Architectures (SOA), as well as Micro-Services Architecture- You know JavaScript frameworks, MVC patterns and principles of REST APIs, ideally including RAML and/or OpenAPI, are second nature to you- When we ask you about architectural frameworks, you easily dig up your knowledge and best practices- You have professionally worked with Enterprise Integration Patterns and Frameworks- And let’s not forget your broad, operational knowledge of application servers, databases, load balancers and other infrastructure components required to deploy web applications in a highly available and scalable environment- Experience making architecture decisions at a team and product level- Experience working on projects that span multiple Journeys and squads- 4 to 6 years of relevant experience working in software development projects with prior experience in leading technical solutioning activities- You have created solutions for financial services (especially banking)- You are familiar with architectural patterns, such as Microservices, CQRS, event sourcing- You have experience with server virtualization and containers technology such as Docker, VMWare, HyperV- You have professionally used Integration Platforms, API Gateway, etc",
  "Quyền lợi": "- Highly competitive salary and bonus (2000$-2200$), plus several additional benefits- Earnings 14-15 months salary/year ​​(including salary and bonus for personal KPIs)- Productivity bonus added according to the business results of the Company- Welfare package of Holiday, Tet, Group‘s birthday 14 million/year- Consider periodic salary increases once a year. Or an unexpected pay rise based on personal accomplishment- Opportunity to work on challenging international projects- Being part of a rapidly expanding organization- Possibility to gather certificates and participate in world-class courses- Familiarity with discovery and migration toolkits.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/08/2022"
},
{
  "name": "Công ty TNHH Tổng công ty Công nghệ & Giải pháp CMC",
  "Mô tả công việc": "Drive and implement technical solutions to a variety of features that serve digital banking projectBuild, test, and ship back-end APIs.Show strong engagement in the team setting.Focus on designing and implementing systems for scalability, testability, supportability and maintainabilityWork with teams across the company to troubleshoot/determine resolution for complex issues.Develop, deploy, monitor, and operating systems in a continuous DevOps model.Ensure our pipeline services are operating reliably in production.Ensure test strategies, test automation, and test cases are implemented as appropriate to the level of risk and criticality of your services.Work across teams to design and architect next generation services and systems.",
  "Yêu cầu ứng viên": "Bachelor’s degree in Computer Science or related technical field, or equivalent practical experience.English language to a professional level, written and spokenExperience with Java, Spring, Microservices, Kafka,...Experience with Cloud, MySQL, MongoDB, JPA, Docker (is a plus)Demonstrates the initiative and method for solving different problems, and propose effective solutions for those problemsHTTP APIs:- Able to read RAML & Open API specs- Able to implement specifocation (including status codes, etc)Maven:- Has a clear understanding of build life cycle and how to customize it through plugins and profiles- Knows how to structure their project based on modules, which scopes to applies to dependency, how to avoid dependencies conflictsSecurity considerations (TBR):- Is aware of the OWASP top 10 and are applying the use cases presented there- Version Control Systems: Is completely familiar with the api, follows the development model best practices (like how to create branches, open PR, commits)Code refactoring:- Knows that refactoring their code improves readability and reduces complexity and tries to follow the standards we have set at company- Has an exposure to the most common design patterns and you try to apply them in your code- Revises software code to make it more efficient and be able to detect bugs in the codeSDLC: Is aware of the different phases that conduct a Software Development Live CycleSoftware testing:- Able to apply best practices and able to apply them in tests so that to have reasonable code coverage and stable tests.- Creates and writes simple unit test.Web Application Servers: Knows how to configure major application serversAgile development / Scrum:- Understands the Scrum process and contributes to the process as good as possible during the sprints- Understands all the roles the process holdsKnows what to expect from them and communicates actively with them",
  "Quyền lợi": "Highly competitive salary and bonus (upto 2000$), plus several additional benefitsEarnings up to 15 months salary/year ​​(including salary and bonus for personal KPIs)Productivity bonus added according to the business results of the CompanyWelfare package of Holiday, Tet, Group‘s birthday 9 million/yearConsider periodic salary increases once a year. Or an unexpected pay rise based on personal accomplishmentOpportunity to work on challenging international projectsBeing part of a rapidly expanding organizationPossibility to gather certificates and participate in world-class coursesFamiliarity with discovery and migration toolkits.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 16/08/2022"
},
{
  "name": "Công ty TNHH Tổng công ty Công nghệ & Giải pháp CMC",
  "Mô tả công việc": "Lĩnh vực quản trị: cho các dự án CNTT ngành Tài chính, Ngân Hàng:- Giải pháp hạ tầng CNTT Tài chính, Ngân hàng- Giải pháp nghành công nghệ mới, chuyển đổi số (Digital Banking, Core thẻ, rửa tiền …)Tham gia vào các giai đoạn của dự án để phục vụ cho công tác tổ chức, thực hiện:- Giai đoạn khởi tạo trước dự án (tham gia nắm bắt thông tin và xây dựng dự án)- Giai đoạn bắt đầu dự án, ký hợp đồng (tham gia nắm thông tin tổ chức thực hiện)- Giai đoạn triển khai hợp đồng- Giai đoạn giám sát, điều hành triển khai dự án- Giai đoạn đóng dự án, nghiệm thu, thanh toánTổ chức quản trị triển khai dự án:- Xác định các bên liên quan trong dự án, đánh giá phạm vi ảnh hưởng để có định hướng phù hợp quản trị công việc- Chốt phạm vi công việc trong Hợp đồng, dự án- Lên kế hoạch thời gian thực hiện và phối hợp các bên thống nhất kế hoạch- Kiểm soát các tiêu chí chất lượng trong dự án- Lên kế hoạch nhân sự và phối hợp bộ phận kỹ thuật phân công nhiệm vụ cho nhân sự- Trao đổi, báo cáo và đánh giá diễn biến triển khai của dự án để có các điều chỉnh hợp lý- Chủ động phối hợp các bên xác định rủi ro và có các kế hoạch hòng ngừa chủ động- Phối hợp với các bộ phận nội bộ của công ty để phục vụ triển khai dự án",
  "Yêu cầu ứng viên": "Tốt nghiệm ngành CNTT, ĐTVT, công nghệ máy tính, công nghệ phát triển phần mềm các trường như: Đại học Bách Khoa, Khoa Học Tự nhiên, Bưu chính viễn thôngCó 4 năm kinh nghiệm quản lý dự án, trong đó tối thiểu 2 dự án liên quan Web/MobileCó 2 năm kinh nghiệm Scrum Master or Product OwnerKiến thức chuyên ngành Công nghệ thông tin, am hiểu về thị trường khách hàng CNTTCó kinh nghiệm triển khai các dự án theo mô hình quản lý truyền thống hoặc AgileAm hiểu các hoạt động kinh doanh và các sản phẩm dịch vụ của tập đoàn và công tyCó Khả năng lập bản kế hoạch Dự án và quản lý nhiều Dự án cùng một lúcCó khả năng quản lý rủi ro, ngân sách và phạm vi, đảm bảo dự án được triển khai đúng tiến độ và chất lượngƯu tiên ứng viên có chứng chỉ QTDA quốc tế PMP/AgileƯu tiên ứng viên có kinh nghiệm với các giải pháp công nghệ mới ngành tài chính ngân hàng: giải pháp bảo mật ngành ngân hàng, giải pháp thẻ, giải pháp phòng chống rửa tiền, giải pháp tài chính tín dụng, ngân hàng số, ngân hàng di động …Ngoại ngữ: Tiếng Anh Toeic tương đương 700 trở lên",
  "Quyền lợi": "THU NHẬPLương tháng 1500$-2200$ + Signing Bonus 1 tháng lương cho ứng viên onboard trước 1/9/2022Thu nhập lên tới 15 tháng lương/năm (bao gồm lương và thưởng KPI cá nhân)Thưởng năng suất cộng thêm theo kết quả kinh doanh Công tyGói phúc lợi Lễ, Tết, Sinh nhật Tập đoàn 9 triệu/nămXét tăng lương định kỳ 1 lần/năm. Hoặc tăng lương đột xuất theo thành tích cá nhân.ĐÀO TẠO VÀ PHÁT TRIỂNĐài thọ 100% chi phí tham gia các khóa học, thi chứng chỉ CNTT Quốc tế.Chính sách phát triển, thăng tiến theo Career Path có lộ trình với từng vị trí, từng phòng ban.Cơ hội tiếp cận với các công nghệ mới nhất: Cloud, Big data...Cơ hội làm việc trong Công ty là Top 1 đối tác tư vấn và cung cấp, triển khai giải pháp Chuyển đổi số, Bảo mật, Cloud cho tổ chức và doanh nghiệp tại Việt NamĐÃI NGỘ VÀ VĂN HÓAThời gian làm việc: Thứ Hai – Thứ Sáu; Nghỉ thứ 7 & Chủ Nhật.Nghỉ phép: 12 ngày/ năm + 1 ngày nghỉ hưởng lương vào dịp sinh nhật bản thân CBNVBảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp theo chế độ nhà nước ban hành.Chế độ bảo hiểm nâng cao: CMC CareChế độ đãi ngộ thai sản nâng cao dành cho nhân viên nữDu lịch hàng năm 1 tuần, teambuilding/dã ngoại định kì 2 lần/nămTham gia các Câu lạc bộ của Công ty và các chương trình trải nghiệm nhân viên đa dạng và phòng phúMôi trường làm việc sáng tạo, đổi mới dựa trên 5 giá trị cốt lõi là 5C (C-Speed, Creativity, Commitment, Customer Centricity, Positive Thinking & “Can-do” Attitude).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 16/08/2022"
},
{
  "name": "Công ty TNHH Tổng công ty Công nghệ & Giải pháp CMC",
  "Mô tả công việc": "Tham gia nhóm Tư vấn & Chiến lược Chuyển đổi Kỹ thuật số và tham gia tích cực vào sự đổi mới của ngành Dịch vụ Tài chính. Với kinh nghiệm làm Đại sứ kỹ thuật số, bạn sẽ đóng vai trò tích cực trong các dự án mang lại sự thay đổi và cải thiện các khía cạnh của công ty dịch vụ tài chính như quy trình vận hành tự động hóa, trải nghiệm khách hàng liền mạch. Thông qua sự phối hợp của một nhóm chuyên gia, bạn sẽ:- Xác định các chiến lược và chương trình chuyển đổi kỹ thuật số với các lộ trình liên quan, bắt đầu từ các xu hướng công nghệ mới nhất và sáng tạo nhất, phù hợp với kỳ vọng và nhu cầu của khách hàng- Đánh giá hiệu quả của chúng thông qua các công cụ và chỉ số đo lường phù hợp nhất- Đảm bảo sự thỏa mãn mong đợi của khách hàng, đảm bảo tuân thủ các yêu cầu và tiến trình thời gian, đồng thời sắp xếp những người liên hệ có liên quan- Bạn sẽ giúp khách hàng xác định mục tiêu và đạt được mục tiêu đó bằng cách hướng dẫn họ thông qua quá trình chuyển đổi công nghệ.",
  "Yêu cầu ứng viên": "Tốt nghiệm Đại học chuyên ngành CNTT, công nghệ máy tính, công nghệ phát triển phần mềm hoặc Tài chínhCó kinh nghiệm 3-5 năm làm việc với tư cách là nhà tư vấn về các dự án số hóa Dịch vụ Tài chính, đặc biệt là về: Cơ sở hạ tầng kỹ thuật số, Quy trình tự động hóa robot, Trải nghiệm khách hàng (CRM, cải tiến giao diện người dùng, Lực lượng lao động kỹ thuật sốCó năng lực phân tích các hoàn cảnh kinh doanh của doanh nghiệp (business cases), thiết kế lại cơ cấu tổ chức phù hợp với chiến lược chuyển đổi sốCó chứng chỉ ITIL 4 Foundation và tốt nhất là các chứng chỉ khác như PM; Prince2, PMP, Scrum master là một lợi thếNgoại ngữ: Tiếng Anh Toeic tương đương 600 trở lênKỹ năng văn phòng: Kỹ năng viết, tạo lập văn bản, thành thạo các thao tác thông dụng cơ bản trong Word, Excel, Power PointKỹ năng mềm:- Kỹ năng giao tiếp tốt- Kỹ năng giải quyết vấn đề- Kỹ năng tư duy sáng tạo- Kỹ năng lập kế hoạch và tổ chức công việc- Kỹ năng nghiên cứu, phân tích, tổng hợp thông tin",
  "Quyền lợi": "THU NHẬPLương tháng: 1500-2200$ + Signing Bonus 1 tháng lương cho ứng viên onboard trước 1/9/2022Thu nhập 15 tháng lương/năm (bao gồm lương và thưởng KPI cá nhân)Thưởng năng suất cộng thêm theo kết quả kinh doanh Công tyGói phúc lợi Lễ, Tết, Sinh nhật Tập đoàn 14 triệu/nămXét tăng lương định kỳ 1 lần/năm. Hoặc tăng lương đột xuất theo thành tích cá nhân.ĐÀO TẠO VÀ PHÁT TRIỂNĐài thọ 100% chi phí tham gia các khóa học, thi chứng chỉCNTT Quốc tế.Chính sách phát triển, thăng tiến theo Career Path có lộ trình với từng vị trí, từng phòng ban.Cơ hội tiếp cận với các công nghệ mới nhất: Cloud, Big data...Cơ hội làm việc trong Công ty là Top 1 đối tác tư vấn và cung cấp, triển khai giải pháp Chuyển đổi số, Bảo mật, Cloud cho tổ chức và doanh nghiệp tại Việt NamĐÃI NGỘ VÀ VĂN HÓAThời gian làm việc: Thứ Hai – Thứ Sáu; Nghỉ thứ 7 & Chủ Nhật.Nghỉ phép: 12 ngày/ năm + 1 ngày nghỉ hưởng lương vào dịp sinh nhật bản thân CBNVBảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp theo chế độ nhà nước ban hành.Chế độ bảo hiểm nâng cao: CMC CareChế độ đãi ngộ thai sản nâng cao dành cho nhân viên nữDu lịch hàng năm 1 tuần, teambuilding/dã ngoại định kì 2 lần/nămTham gia các Câu lạc bộ của Công ty và các chương trình trải nghiệm nhân viên đa dạng và phòng phúMôi trường làm việc sáng tạo, đổi mới dựa trên 5 giá trị cốt lõi là 5C (C-Speed, Creativity, Commitment, Customer Centricity, Positive Thinking & “Can-do” Attitude).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 16/08/2022"
},
{
  "name": "Công Ty Cổ Phần Thương Mại Và Dịch Vụ Pi Solution",
  "Mô tả công việc": "Tham gia đội nhóm xây dựng hệ thống backend cho các sản phẩm của Công ty trên nền tảng BlockchainViết API kết nối giữa các hệ thống và phục vụ trao đổi dữ liệu với Mobile & Front-end, chủ yếu làm Back-end.Nghiên cứu và phát triển các tính năng quản trị và tính năng hỗ trợNghiên cứu các công nghệ mới và đề xuất giải pháp ứng dụng vào dự ánPhối hợp với các chuyên viên phát triển phần mềm và chuyên viên thiết kế khác để tạo ra sản phẩm chất lượngLàm việc và hỗ trợ trực tiếp với các Team sản phẩm, Mobile Developer, Sales, Khối Vận hành,…;",
  "Yêu cầu ứng viên": "Có từ 1.5 năm kinh nghiệm làm việc ở vai trò Back-end developerCó kinh nghiệm phân tích thiết kế hệ thốngCó kinh nghiệm ít nhất 1 năm với PHP. Sử dụng tốt ít nhất 1 Framework PHP (ưu tiên laravel).Có kinh nghiệm làm việc với: MySQL databaseCó kinh nghiệm về HTML, CSS, JavaScript (Jquery, Ajax), Bootstrap, JSON, XMLCó khả năng tối ưu hệ thống , phân tải hệ thống , làm việc với dữ liệu lớn là một lợi thế Biết NodeJS là một lợi thế",
  "Quyền lợi": "Thu nhập: tùy năng lực + THƯỞNG sau khi kết thúc mỗi dự án.Chế độ tăng lương: xét duyệt TĂNG LƯƠNG định kỳ 6 tháng/1 lần.4 quý đều có 4 lần xét duyệt thưởngMôi trường làm việc Chuyên nghiệp, Cởi mở nhiều cơ hội thăng tiến với văn hoá \"Đề xuất, Sáng tạo, Chia sẻ\"Coffee, ăn uống chỉ với 50% chi phí tại chuỗi PiNeo và Pi Food.Kết nối đồng nghiệp và nâng cao kỹ năng mềm qua những buổi Seminar hằng thángĐược cung cấp đầy đủ các trang thiết bị phục vụ cho công việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 06/08/2022"
},
{
  "name": "Công Ty Cổ Phần Thương Mại Và Dịch Vụ Pi Solution",
  "Mô tả công việc": "-Lập trình ứng dụng, chức năng hệ thống với NodeJS.- Tham gia quản lý việc trao đổi dữ liệu giữa server và users, phát triển các thành phần back-ends, liên kết ứng dụng với các web services khác.- Tích hợp các yếu tố hướng tới người dùng được phát triển bởi Front-End Developers với server-side logic.- Thực hiện bảo mật và bảo vệ dữ liệu.- Tích hợp các giải pháp lưu trữ dữ liệu.- Nghiên cứu công nghệ mới để áp dụng cho các dự án của công ty- Duy trì và phát triển các website, code và cấu trúc dữ liệu có sẵn của công ty- Thực hiện nâng cấp đều đặn để giúp phần mềm và các hệ thống trở nên bảo mật và hiệu quả hơn.",
  "Yêu cầu ứng viên": "-Tốt nghiệp Cao Đẳng, Đại học hoặc Trung tâm đào tạo ngành CNTT hoặc các ngành có liên quan.- Có ít nhất 1 năm kinh nghiệm ở vị trí tương đương- Thành thạo lập trình NodeJS- Kỹ năng tư duy logic và thuật toán tốt, phân tích và giải quyết vấn đề- Kiến thức chắc về Javascript, NodeJS, Typescript (ES6), Có kiến thức về API.- Có kinh nghiệm phát triển web application sử dụng NodeJS với các framework NestJS, ExpressJS,…- Có kinh nghiệm làm việc với cơ sở dữ liệu SQL/NoSQL: MySQL, PostgreSQL, MongoDB, DynamoDB,…- Có hiểu biết về GraphQL, RESTful, SOAP, JSON, Apache/Nginx, Web Security, Caching, ORM,...- Có kiến thức về design pattern- Có kiến thức tối thiểu về bảo mật phía back-end",
  "Quyền lợi": "-Thu nhập: Thỏa thuận khi phỏng vấn (tùy năng lực) + THƯỞNG sau khi kết thúc mỗi dự án.-Chế độ tăng lương: xét duyệt TĂNG LƯƠNG định kỳ 6 tháng/1 lần.-BHXH đầy đủ theo quy định pháp luật.-Bảo Hiểm nhân thọ AIA-Hổ trợ cơm trưa-Được cung cấp đầy đủ các trang thiết bị phục vụ cho công việc.-Môi trường làm việc Năng động-Kết nối đồng nghiệp và nâng cao kỹ năng mềm qua những buổi Seminar hằng tháng-Teambuilding hàng năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 06/08/2022"
},
{
  "name": "Neva Group",
  "Mô tả công việc": "1. Quản trị hệ thống công nghệ của Công ty bao gồm: Data room, Phần mềm Quản lý bán hàng VTtech, Phần mềm CareSoft quản lý tổng đài TeleSale, Email, server, mạng internet, camera an ninh, máy chiếu, thiết bị họp trực tuyến, thiết bị văn phòngHệ thống email- Tạo, khóa, xóa tài khoản email theo yêu cẩu của bộ phận nhân sự hoặc BOD- Quản lý nhóm Email- Quản lý Rules theo cơ chế của công tyHệ thống server:Quản lý vận hành Window  Server, Linux,…Tạo, khóa, xóa, share tài khoản user trên server theo đúng chức năng, nhiệm vụ được phân quyền.Kiểm tra thường xuyên trạng thái của serverHệ thống Mạng internet (Mạng dây và Wifi)Mạng Internet tại HO và các cơ sởHệ thống VPN, VLAN tại công ty và các cơ sởQuản trị hệ thống phần mềm Quản lý bán hàng (Hệ thống Thẩm mỹ viện, Nha Khoa)Quản trị hệ thống phần mềm Tổng đài Call CenterXây dựng số hóa quy trình, quy định của công tyHệ thống CCTVQuản lý Camera tại HO và các cơ sởXử lý các phát sinh khi hệ thống có vấn đềQuản lý, cài đặt, vận hành hệ thống thiết bị văn phòng: điện thoại, máy tính, máy in, photo, scan, các thiết bị họp trực tuyến, máy chiếu, ti vi, loa, hệ thống camera an ninhQuản lý Data room của công ty:Quản lý Data trên nền tảng Google Drive chungQuản lý File Server theo AD2. Quản lý tài sảnLập file thống kê, theo dõi tài sản IT theo thực tế sử dụng, lưu kho: latop, máy tính, điện thoại, server…Đề xuất mua sắm thiết bị theo thực tế3. Công việc khácHỗ trợ thực hiện các nhiệm vụ khác thuộc chức năng nhiệm vụ của phòng CNTTTham gia thực hiện các nhiệm vụ chung thuộc các sự kiện của toàn Công tyCác công việc phát sinh khác theo sự chỉ đạo, giao việc của Quản lý trực tiếp hoặc ban lãnh đạo công ty* Địa điểm làm việc: Tòa nhà VTC Online, 18 Tam Trinh, Hai Bà Trưng, HN",
  "Yêu cầu ứng viên": "Tốt nghiệp cử nhân Công nghệ Thông tin, Khoa học Máy tính hoặc chuyên ngành liên quan.Có các chứng chỉ chuyên nghiệp (ví dự như Quản trị viên Hệ thống được Chứng nhận của Microsoft - MCSA) sẽ được ưu tiên.Kinh nghiệm làm Chuyên viên quản trị hệ thống, Quản trị viên mạng hoặc vai trò tương tự.Có kinh nghiệm với cơ sở dữ liệu, mạng (LAN, WAN).Kiến thức về bảo mật hệ thống như hệ thống phát hiện xâm nhập) và sao lưu/phục hồi dữ liệu.Khả năng tạo tập lệnh bằng Python, Perl hoặc ngôn ngữ khác.Quen thuộc với các hệ điều hành và nền tảng khác nhau.Nhanh nhẹn, tháo vát và kỹ năng giải quyết vấn đề.Kỹ năng giao tiếp, làm việc nhóm tốt.",
  "Quyền lợi": "- Hưởng lương xứng đang theo năng lực: Lương cứng  + KPI + thưởng- Đóng BHXH, BHYT, BHTN theo Luật kể từ khi ký chính thức.- Xét tăng lương 1 năm 1 lần, nghỉ phép có lương 12 ngày/năm.- Thưởng tháng, quý, thưởng nóng, vượt kế hoạch, tết, lương tháng 13, liên hoan công ty tháng, quý, năm.- Được làm việc trong môi trường trẻ trung, năng động, nhiều cơ hội thử thách và phát triển chính bản thân mình,",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ T4T",
  "Mô tả công việc": "- Xây dựng website bằng HTML/ CSS theo thiết kế.- Chỉnh sửa hoặc fix lỗi giao diện.- Nâng cấp giao diện theo thiết kế.- Thực hiện các công việc được giao bởi Leader.",
  "Yêu cầu ứng viên": "- Tốt nghiệp CĐ/ĐH chuyên ngành CNTT, kinh nghiệm tối thiểu 6 tháng ở vị trí tương đương.- Có kiến thức chắc về HTML, CSS, Javascript.- Khả năng làm việc độc lập và làm việc nhóm tốt- Ham hoc hỏi, tư duy sáng tạo , chịu khó, nhiệt tình và trách nhiệm cao trong công việc",
  "Quyền lợi": "-Hưởng mức lương hấp dẫn + thưởng quý + thưởng năm + thưởng lễ tết…..- Hưởng đầy đủ các chế độ theo quy định: BHXH, nghỉ phép, nghỉ các ngày lễ...- Làm việc trong môi trường trẻ, năng động- Được tham gia các khóa đào tạo liên tục về chuyên môn.- Sếp cực kỳ tâm lý, trẻ và nhiệt huyết.- Văn phòng làm việc thoải mái, đầy đủ tiện nghi.- Thời gian làm việc :Từ thứ 2 – thứ 6, nghỉ thứ 7, CNSáng 8h30 – 12h, chiều 13h30 – 17h30",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công Ty Cổ Phần Tích Hợp Công Nghệ Hub - Js",
  "Mô tả công việc": "Tổng hợp, phân tích và làm rõ các nhu cầu, vấn đề của khách hàng và các bên liên quan trong quá trình phát triển sản phẩm.Chuyển đổi các nhu cầu, vấn đề của khách hàng thành các yêu cầu về tính năng sản phẩm, làm việc với development team để xây dựng và hoàn thiện tính năng đó.Lên ý tưởng giao diện tạo mockup cho sản phẩm, và xây dựng wireframe/mockup phù hợp, làm việc với team UI UX Design để hoàn thiện giao diện.Tham gia xây dựng kịch bản kiểm thử và tiến hành kiểm thử luồng nghiệp vụ chính cho các chức năng của sản phẩm.đang được phát triển.Chịu trách nhiệm tạo lập và quản lý các tài liệu đặc tả yêu cầu nghiệp vụ, tài liệu hướng dẫn sử dụng, đồng thời bàn giao hướng dẫn cho các bộ phận liên quan. cho từng đối tượng được yêu cầu.Tham gia xây dựng Product roadmap, triển khai roadmap thành các kế hoạch phát triển sản phẩm chi tiết và theo dõi, đồng bộ và báo cáo kế hoạch cho quản lý.Làm việc theo mô hình Agile với các phương pháp Scrum/Kanban, tối ưu hóa hiệu suất công việc của Squad team.",
  "Yêu cầu ứng viên": "- Có khả năng thu thập, phân tích, diễn giải, đánh giá các thông tin và nghiệp vụ của khách hàng, xác định được vấn đề mà khách hàng đang gặp phải và đưa ra phương án giải quyết.- Có kiến thức về các loại sơ đồ UML và thành thạo ít nhất một công cụ để vẽ sơ đồ UML.- Có nền tảng kiến thức về công nghệ thông tin và hệ thống phần mềm.- Có kỹ năng giải quyết vấn đề: Xác định yêu cầu, thứ tự ưu tiên giải quyết, phạm vi công việc, đánh giá tính khả thi của các phương án, …- Sử dụng thành thạo các phần mềm Microsoft Office, Mindmap, Visio, Draw.io, các phần mềm thiết kế wireframe/mockup- Kỹ năng lắng nghe và giao tiếp tốt, có khả năng đặt câu hỏi đúng trọng tâm và hiểu đúng thông tin nhận được từ khách hàng.- Khả năng làm việc độc lập và làm việc nhóm dưới áp lực cao.- Có kinh nghiệm phát triển phần mềm từ 01 năm trở lên.",
  "Quyền lợi": "- Lương thỏa thuận từ 10.000.000 - 20.000.000/ tháng tuỳ theo năng lực.- Tham gia BHXH, BHYT, BHTN- Thời gian làm việc: từ Thứ 2 - Thứ 6 và Thứ 7 cách tuần (8:30 - 18:00)- Nghỉ phép, nghỉ lễ theo quy định của Luật lao động- Thưởng Lễ, Tết theo quy định công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Công nghệ Kì diệu Miracles",
  "Mô tả công việc": "● Biên tập, xây dựng, sáng tạo nội dung, quản lý và theo dõi các kênh truyền thông (Website, Fanpage, Linkedin,Twitter…)● Cập nhật xu hướng Content mới nhất để bổ sung vào ý tưởng và tăng thêm kho nội dung.● Đề xuất phát triển các kênh truyền thông phù hợp với mục tiêu từng quý, từng tháng.● Đề xuất các kế hoạch, chiến lược Marketing để phát triển các sản phẩm của công ty.● Chạy quảng cáo trên các nền tảng",
  "Yêu cầu ứng viên": "● Có 1-2 năm kinh nghiệm ở vị trí tương đương● Có kinh nghiệm email Marketing● Có khả năng sáng tạo, viết và diễn đạt tốt● Kỹ năng viết tiếng anh khá, kỹ năng research tốt.● Có tinh thần trách nhiệm, chủ động trong công việc.● Có laptop cá nhân● Tốt nghiệp Đại học/Cao đẳng (ưu tiên chuyên ngành Marketing, Quản trị kinh doanh).● Ưu tiên từng làm marketing cho công ty công nghệ (outsourcing)",
  "Quyền lợi": "● Mức lương: 8M - 10M● Lương tháng 13● Làm việc trong môi trường năng động, trẻ trung, hướng tới hiệu quả công việc● Nghỉ Thứ 7 - Chủ Nhật● Du lịch hàng năm● Được đào tạo nội bộ và các khóa học marketing miễn phí● Chế độ BHXH, BHYT, BHTN theo Luật lao động● Thưởng ngày lễ, Tết âm lịch, Tết dương lịch",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ phần Tập đoàn Tima",
  "Mô tả công việc": "- Phối hợp với team developer hoàn thành giao diện như mục tiêu, ý đồ thiết kế.- Hỗ trợ và phối hợp với các team còn lại, tạo ra những sản phẩm đạt giá trị tối đa.- Thực hiện các công việc được giao từ quản lý",
  "Yêu cầu ứng viên": "Kinh nghiệm từ 6 tháng - 1 năm kinh nghiệm làm UI/UX trên Mobile/WebAm hiểu về UI/UX, biết tự chủ động nghiên cứu và cập nhật các xu hướng UI/UX mới trong lĩnh vực web/mobile, hiểu rõ các nguyên tắc và yếu tố của thiết kếĐam mê công việc tìm hiểu, sáng tạo, thiết kế sản phẩm định hướng người dùngCó sự sáng tạo đổi mới, óc nghệ thuật thẩm mỹ tốt, cẩn thận, tỉ mỉ;Có thể sử dụng các ứng dụng: Photoshop, Illustrator, Sketch… các công cụ mô tả thiết kế là một lợi thếƯu tiên ứng viên có khả năng đọc hiểu tốt các tài liệu tiếng Anh",
  "Quyền lợi": "Chính sách đãi ngộ hấp dẫn, mức lương cạnh tranh , rank từ 12- 18 triệuLàm việc trong môi trường năng động và thử thách, nhiều cơ hội phát triển bản thân và thăng tiếnMôi trường năng động, học hỏi được từ nhiều anh chị có kinh nghiệm đi trướcĐồng nghiệp thoải mái, giỏi, từng làm việc ở các môi trường công nghệ caoTương tác với các founders, học hỏi về kỹ năng giải quyết vấn đềMở rộng kiến thức ở các lĩnh vực, trau dồi kỹ năng cho tương laiĐược hưởng các chế độ về BHXH, BHYT, BHTN và các chế độ khác theo quy định của Công ty và Luật Lao Động quy địnhCác hoạt động tập thể :  birthday, teambuilding, du lịch hàng năm, …Thưởng tháng lương thứ 13, 12 ngày phép nămThời gian làm việc cụ thể trong tuần: 8h15 đến 17h30 từ thứ 2 đến thứ 6;",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty cổ phần thương mại trực tuyến An Thịnh Phát",
  "Mô tả công việc": "Lập trình phần mềm/ứng dụng/web bằng ngôn ngữ PHPTích hợp với các hệ thống khác qua WebserviceThực hiện công việc dưới sự chỉ đạo và hướng dẫn của trưởng nhómPhối hợp với các bộ phận khác trong Công ty để phát huy hiệu quả công việc",
  "Yêu cầu ứng viên": "Kinh nghiệm tối thiểu 1 năm trở lênƯu tiên Tốt nghiệp chuyên ngành CNTTThành thạo lập trình với ngôn ngữ PHPCó nền tảng kiến thức cơ bản về PHP/MySQL, API, WebserviceĐã lập trình với framework Laravel, Vuejs là 1 lợi thếTác phong làm việc: cẩn thận, nhiệt tình, ham học hỏiThật thà, Trung thực",
  "Quyền lợi": "Lương cơ bản: 15.000.000 đ - 23.000.000 đThưởng tối thiểu tháng lương thứ 13Review tăng lương: 2 lần/nămĐóng bảo hiểm / Du lịch, team Building cùng công tyThử việc với 85% mức lương thỏa thuậnCác quyền lợi khác theo quy định của phát luật",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty cổ phần thương mại trực tuyến An Thịnh Phát",
  "Mô tả công việc": "Phát triển ứng dụng liên quan đến Front-end sử dụng các công nghệ (Angular, ReactJS, VueJS…)R&D công nghệ mới, training cho các team membersXây dựng kiến trúc hạ tầng cho tầng Front-end. Tham gia cùng giám đốc công nghệ để xây dựng architectTham gia vào tất cả các giai đoạn trong quá trình phát triển sản phẩm từ planning, design architecture, develop, test và triển khai hệ thốngPhối hợp chặt chẽ với các team liên quan (BA, Back-end…) trong toàn bộ quá trình phát triển sản phẩmThực hiện công việc dưới sự chỉ đạo và hướng dẫn của trưởng nhómPhối hợp với các bộ phận khác trong Công ty để phát huy hiệu quả công việc",
  "Yêu cầu ứng viên": "Có ít nhất 01 năm kinh nghiệm làm việc với Front-endThành thạo ngôn ngữ HTML/HTML5, CSS/CSS3, Javascript/TypeScriptCó kinh nghiệm ít nhất 1 trong các framework sau ReactJS, Redux, Angular, VuejsSử dụng thành thạo về xử lý asynchronous request handling, partial page updates và AjaxCó hiểu biết về Git, Agile/ScrumTác phong làm việc: cẩn thận, nhiệt tình, ham học hỏi, hòa đồng,  trung thựcChịu áp lực tốt trong công việc",
  "Quyền lợi": "Lương upto 20.000.000đCó cơ hội làm việc trong môi trường chủ động, sáng tạoCơ hội thăng tiến, trở thành nhân viên chủ chốt của công ty;Thưởng tối thiểu tháng lương thứ 13Review tăng lương: 2 lần/nămThử việc 02 tháng hưởng 85% lương chính thứcĐóng bảo hiểm / Du lịch, team Building cùng công tyCác quyền lợi khác theo quy định của pháp luật",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Nextop Co., Ltd",
  "Mô tả công việc": "- Design & Implement network, server infrastructure to big system at Data Center;- Investigate and resolve troubles related to Network, System, Database...;- Build workflow for maintaining network system in IT department;- Support development team in application deployment on Unix/Linux system;- Work with oversea third party to implement and maintain network/ server;- Response and resolve trouble 24/7 when have request;",
  "Yêu cầu ứng viên": "- Bachelor of Science in Information Technology, Network, Security or equivalent;- At least 2 year experience in Network & System Engineer position;- Excellent in Unix/ Linux skills;- Good knowledge about Apache, Nginx, Tomcat, MySQL, high availability system, troubleshooting and performance optimizer;- Having experience in Load Balancing (Big IP, Haproxy, Nginx, Apache-http, …) is advantage;- Having experience in Jenkins, SVN, Gitlab, etc;- Having experience in configuration management tools like Ansible is advantage;- Having knowledge or experience in Cloud system like Amazon EC2, Azue, Google...is advantage;- Having knowledge or experience in Docker/ CI/ CD is advantage;- Strong with Network skills: configure firewall such as Fortiget, Juniper SSG, …;- Strong English skills (writing, reading, speaking);",
  "Quyền lợi": "- Salary: Competitive with lucrative add-ons (based on skills and experience);- Working hours: 9:00 ~ 17:00 (5 days per week);- Bonus : Twice a year (equivalent to 2 months salary) and performance bonus once a year ( equivalent up to 3 months salary)- Well-equipped with insurance package as stated by Labor code;- Salary Review: 2 times/year based on employee's performance and contribution;- Other benefits as per stated in Vietnamese Labor Law;",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "What you will be responsible for:• Analyze business requirements• Design, develop test cases and define business scenarios. Possibly develop test plans• Execute test, log bug and create test report• Communicate with dev to verify the bug• Coordinate and communicate testing timelines to the QA Test Manager or Test Lead",
  "Yêu cầu ứng viên": "• At least 3 year experience in executing test• Automotive testing is a plus point• Experience in developing test cases• Strong written and verbal communications skills• Experience working on different development lifecycle• Strong problem solving skills• Strong quality orientation• Strong leadership skill (with test lead)• English basic• Can communicate by Korean, TOPIK 5 up",
  "Quyền lợi": "• Competitive salary. Bonus based on performance.• Young and dynamic working environment.• Continuous development of hard and soft skills through work and professional trainings.• Opportunity to approach newest technology trends• Exciting leisure: sport and art events (football club, family day…)• Company’s labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Holiday, etc.)• Opportunity to onsite Korea",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "CÔNG TY TNHH HCL VIỆT NAM.",
  "Mô tả công việc": "HCL Vietnam đang tìm kiếm các bạn Thực tập sinh Tester đang tìm kiếm cơ hội phát triển sự nghiệp toàn cầu trong lĩnh vực Dịch vụ Công nghệ đến từ tập đoàn Technologies.Lộ trình phát triển: 3 tháng đào tạo => 3 tháng thực tập => trở thành nhân viên chính thứcĐào tạo kiến thức chuyên môn thực tế về các skill: Testing Fundamentals/ FP & OOP - JAVA/ SQL & JDBC/ Appium/ Selenium…Đào tạo kỹ năng mềm (thuyết trình, làm việc nhóm, viết mail…) trong môi trường kinh doanh quốc tếĐào tạo Tiếng Anh giao tiếp",
  "Yêu cầu ứng viên": "Sinh viên khối ngành công nghệ năm cuối/ đã tốt nghiệp có thể đi thực tập full-timeCó kiến thức tốt thuộc một trong các chuyên ngành: IT - SOFTWARE ENGINEERING - COMPUTER SCIENCE – PROGRAMMING hoặc các chuyên ngành liên quan khác…Điểm trung bình tích lũy từ 2/4Khả năng giao tiếp, đọc hiểu Tiếng AnhCó khả năng làm việc linh hoạt và đúng deadline, luôn sẵn sàng học hỏi công nghệ mới theo yêu cầu khách hàng",
  "Quyền lợi": "Phát triển sự nghiệp toàn diện qua lộ trình training kỹ thuật bài bản, kết hợp thực hành trong các trung tâm nghiên cứu tân tiến và rèn luyện khả năng sử dụng ngoại ngữ trong môi trường quốc tế chuyên nghiệpTrợ cấp thực tập 3 tháng OJT (4-6 triệu VND/ tháng), được hỗ trợ laptop và vé gửi xe hàng tháng.Cơ hội trở thành nhân viên chính thức (10-15 triệu VND/ tháng), thưởng tháng 13 và thưởng review KPI hàng quýBảo hiểm theo quy định, bảo hiểm sức khỏe cao cấp dành riêng cho nhân viên chính thứcMôi trường làm việc hybrid, chuyên nghiệp, thời gian làm việc: Thứ 2-618 ngày phép/ nămCơ hội onsite dự án quốc tế tại 52 quốc gia trên thế giới",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ phần Grande",
  "Mô tả công việc": "1. Quản trị hệ thống máy tính, hỗ trợ thành viên công ty hoạt động hiệu quả.2. Quản trị website thông tin công ty.3. Thiết lập hệ thống mạng nội bộ cho công ty.4. Quản lý Server, hệ thống mạng, Server, Data center.5. Quản lý các thiết bị công nghệ thông tin và công nghệ của công ty.6. Lên kế hoạch bảo trì, nâng cấp hệ thống, thiết bị định kỳ.7. Đề xuất các phương án bảo trì, nâng cấp hệ thống, thay đổi dịch vụ theo yêu cầu phát triển của công ty.8. Áp dụng và triển khai các phần mềm của Công ty.9. Hỗ trợ các bộ phận khắc phục, xử lý những sự cố phát sinh trong quá trình sử dụng phần mềm và thiết bị.10. Triển khai lắp đặt các thiết bị hỗ trợ an ninh  như cổng từ, camera.11. Triển khai lắp đặt và vận hành các thiết bị hỗ trợ như máy in mã vạch, máy in hóa đơn, đầu đọc mã vạch.12. Tiếp nhận yêu cầu cũng như phản ảnh của người dùng về phần mềm và làm việc lại với bộ phận lập trình.13. Hỗ trợ Hành chính quản lý, bảo trì, thay thế tài sản thiết bị văn phòng.",
  "Yêu cầu ứng viên": "Trình độ học vấn Cao đẳng, Đại họcChuyên ngành chuyên môn Chuyên nghành công nghệ thông tinTin học Thành thạo phần mềm office (Word, excel,power point). Được đào tạo về các nghiệp vụ bảo trì máy tính, hệ thống mạng và xây dựng phần mềm.Trình độ ngoại ngữ Tiếng anh trình độ B trở lênKiến thức và kỹ năng - Hiểu biết vềASP.NET hoặc C#.NET,hệ quản trị CSDL MS SQL Server hoặc Oracle- Sử dụng thành thạo các máy móc, thiết bị văn phòng như điện thoại, fax, photo- Tổng hợp, phân tích số liệu và lập báo cáo- Giao tiếp và hợp tác tốt với đồng nghiệp.Kinh nghiệm công tác - Có kinh ngiệm ít nhất 2 năm về công tác bảo trì máy tính và quản lý phần mềm hệ thống.- Có kinh nghiệm về ngôn ngữ lập trình PHP, biết HTML, CSS, lập trình PHP, SEO, quản trị web….- Có kinh nghiệm về quản trị mạng, quản trị hệ tống server.- Có kinh nghiệm về phần cứng máy tính.Thái độ/Tố chất cá nhân cần có - Khả năng giải quyết công việc chính xác, hiệu quả.- Chịu được công việc áp lực cao.Độ tuổi Trên 25Giới tính Nam/NữNgoại hình Ưa nhìnYêu cầu khác Trung thực, Hết lòng với công ty",
  "Quyền lợi": "- Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.-Hưởng lương thỏa thuận theo năng lực, phụ cấp gửi xe, cơm trưa.- Cung cấp trang thiết bị đầy đủ để phục vụ công việc.- Được đóng BHXH, BHYT, BHTN.- Được hưởng các chính sách phúc lợi khác theo quy định của công ty.- Được đào tạo, nâng cao nghiệp vụ thường xuyên.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ Phần mềm Tinh Vân",
  "Mô tả công việc": "- Tham gia vào dự án phát triển phần mềm với khách hàng.- Tìm hiểu yêu cầu, phân tích dự án và coding.- Các công việc khác theo sự phân công của Quản lý",
  "Yêu cầu ứng viên": "-       Ứng viên có ít nhất 2 năm làm lập trình Python-       Có kiến thức cơ bản về lập trình, thuật toán, thiết kế hệ thống, lập trình hướng đối tượng, mô hình MVC-       Có kinh nghiệm làm việc với Database (MySQL, MS SQL, Postgresql hoặc MongoDB)-         Có kỹ năng làm việc nhóm, làm việc độc lập.-        Có khả năng đọc hiểu tài liệu tiếng Anh-       Có tinh thần cầu tiến, khả năng tự học và chủ động tìm hiểu để nâng cao chất lượng công việc",
  "Quyền lợi": "- Mức lương thỏa thuận phụ thuộc vào năng lực upto 1k$ + lương mềm max 2.5 tháng lương + lương thưởng tết  theo doanh thu + T13 + phụ cấp onsite từ 1TR – 4TR- Thưởng lễ, Tết định kỳ hàng năm- CLB Bóng đá- Team building theo quý, du lịch hàng năm 3- 5 ngày- Hưởng gói bảo hiểm sức khỏe 24/7 khi làm đủ 06 tháng- Chích sách khuyến khích nhân sự nâng cao kỹ năng và tăng ngay 1 bậc lương khi nhân sự hoàn thành chứng chỉ- Hưởng chính sách xét lương 1 lần/ năm và đột xuất nếu hoàn thành xuất sắc nhiệm vụ;- Có cơ hội được hưởng các chế độ đãi ngộ đặc biệt theo chính sách Nhân sự Key của Tinhvan Group;- Có cơ hội hưởng quyền mua cổ phiếu ưu đãi theo Chính sách của Công ty;- Có cơ hội đi học tập và làm việc tại Singapore và Nhật Bản.- Được tham gia các lớp học tiếng Nhật từ sơ cấp tới nâng cao sau giờ làm việc tại công ty- Có cơ hội trở thành “Gương mặt xuất sắc” hay “Minh Tinh” tiêu biểu của Công ty nếu hoàn thành xuất sắc nhiệm vụ;- Hưởng đầy đủ các chính sách và chế độ như: BHYT, BHXH, BHTN,.. theo đúng quy định của Bộ Luật Lao động và của Công ty;",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty CP Truyền Thông Phú Thái",
  "Mô tả công việc": " Tối ưu SEO trên kênh Youtube.  Xử lý các vấn đề Bản quyền, Kỹ thuật trên kênh Youtube. Cập nhật các thuật toán mới trên kênh kênh. Phân tích, đánh giá số liệu Youtube Studio. Chạy quảng cáo trên Google Ads,…",
  "Yêu cầu ứng viên": " Ưu tiên ứng viên có kiến thức chuyên sâu về Công nghệ thông tin: SEO, lập trình, hệ thống Kiên trì, chăm chỉ, tự giác, nhiệt huyết và yêu thích muốn học hỏi về Youtube. Nói năng lưu loát, tư chất tốt, có sức khỏe và chịu được áp lực công việc, làm việc nhóm tốt. Khả năng tư duy và xử lý kỹ thuật tốt và nhanh nhạy. Biết phân tích, đánh giá thị trường.",
  "Quyền lợi": " Lương cứng + Thưởng doanh thu khi kênh phát triển. Phụ cấp tiền gửi xe hàng tháng. Phụ cấp tiền ăn trưa. Được nghỉ phép theo chế độ hiện hành. Thưởng các ngày lễ, tết Được làm việc trong môi trường truyền thông năng động, chuyên nghiệp, hòa đồng và thân thiện. Trong thời gian thử việc và làm việc được đào tạo kỹ càng về kĩ năng mềm, kiến thức chuyên sâu trong ngành truyền thông. Được đóng BHXH, BHYT, BHTN,… theo quy định của Nhà nước. Được tham gia các hoạt động, được đi du lịch, nghỉ mát cùng Công ty hàng năm. Xét tăng lương 1 năm/lần, thưởng tháng lương thứ 13.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 05/08/2022"
},
{
  "name": "Công ty Cổ phần Box Việt Nam (Box Studio)",
  "Mô tả công việc": "- Be in charge of the quality of GGLive: mobile apps/web/CMS, and other products.- Can test Manual and API testing (nice to have) to ensure the quality of products.- Work closely with the Product team to understand business use cases which will help to ensure the quality of each and every release.- Ability to create test cases based on Agile User Stories- Ability to multitask in a dynamic, fast-paced environment- Reporting directly to test lead",
  "Yêu cầu ứng viên": "- Have at least 2 years experience in testing- Nice to Have experience relating to writing SQL query- Nice to Have experience API testing- Self-motivated & proactive- Good at logical thinking and problem solving- Excellent attention to details",
  "Quyền lợi": "- Meaningful work with passionate colleagues;- Attractive compensation, regular assessments and salary reviews;- Year-end bonus & performance bonus;- Salary range : 16 - 30M net- Attractive benefits for team activities (team building, team outing, sport, trade union activities);- Very nice & open office with full of accessories for active recreation, sport, fruits, coffee and tea;- We create a environment where you can be best of yourself, grow with us and together we make it works.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 06/08/2022"
},
{
  "name": "CÔNG TY TNHH ATOSA VIỆT NAM",
  "Mô tả công việc": "-Tham gia các dự án về thương mại điện tử.-Viết các ứng dụng hỗ trợ khách hàng về các sàn thương mại điện tử như lazada, shopee, sendo, ...-Phát triển các ứng dụng web sử dụng Javascript, Vuejs-Xây dựng phần mềm CRM quản lý bán hàng, marketing cho các shop bán hàng trên các sàn thương mại điện tử.",
  "Yêu cầu ứng viên": "-Có tối thiểu 1 năm kinh nghiệm lập trình Javascript, VueJS.-Có kiến thức về bấ đồng bộ trong JS, ES6, typescript.-Có kinh nghiệm phát triển các ứng dụng web.-Có kiến thức về Responsive design, thành thạo HTML, CSS, JS, BOOTSTRAP.-Có kiến thức về Restful API.-Sử dụng git thành thạo.-Ưu tiên các ứng viên đã làm về Electron JS, đã làm các tool hoặc các ứng dụng hỗ trợ người dùng trên nền tảng desktop hoặc web.-Yêu cầu tính cách: vui vẻ, hòa đồng, chịu được áp lực công việc, không ngại OT.-Yêu cầu tuổi tác: từ 22 đến 27 tuổi.-Có khả năng làm việc độc lập và làm việc nhóm.",
  "Quyền lợi": "-Thời gian làm việc từ thứ 2 - thứ 7 (8h00 - 17h30)-Mức lương từ 15 – 20 triệu, không giới hạn thu nhập. Hoặc thỏa thuận theo năng lựcUpto: 30.000.000- 40.000.000 VNĐ-Thời gian thử việc: 01 tháng. Hưởng 85% lương cơ bản.-Được hưởng các quyền lợi và chế độ theo luật quy định (Các ngày nghỉ lễ, BHXH, BHYT…)-Review lương 6 tháng/lần-Thưởng dự án hoặc theo năng lực làm việc theo tháng, thưởng năm-Môi trường trẻ, năng động, sáng tạo, hỗ trợ tối đa sự phát triển và công việc của nhân viên-Được tham dự các buổi đi chơi, dã ngoại, nghỉ mát…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ CÔNG NGHỆ HEBELA",
  "Mô tả công việc": "Tham gia phát triển dự án TMĐTPhân tích yêu cầu, thiết kế chức năng, databaseLập trình phát triển các tính năng của sản phẩm theo mô hình MicroservicePhối hợp chặt chẽ với Team Product (Product Owner, BA, Designer) đảm bảo xây dựng sản phẩm đúng theo yêu cầu và thiết kếĐóng góp ý tưởng, cải tiến liên tục cho sản phẩm để đáp ứng nhu cầu của khách hàng và trải nghiệm người dùngThực hiện công việc theo mô hình Agile Scrum, lập kế hoạch, thực hiện, kiểm soát và báo cáo công việc theo từng SprintLàm việc trong môi trường startup năng động sáng tạo, có nhiều cơ hội phát triển bản thân và thăng tiến sự nghiệp",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học chuyên ngành CNTT, Toán tin hoặc hiểu biết tương đươngÍt nhất 1 năm kinh nghiệm phát triển phần mềmCó kinh nghiệm về Backend như Java Core, Spring, Hibernate, SQLThành thạo về Front-End như HTML5, CSS3, Javascript, Bootstrap, AngularCó tư duy logic tốtNắm vững cấu trúc dữ liệu giải thuật cơ bảnKhả năng nắm bắt, nghiên cứu công nghệ mới nhanhChủ động, đam mê công việc, sẵn sàng chấp nhận thách thức, luôn chú ý phát triển bản thân lên tầm cao mớiKỹ năng giao tiếp tốt, cởi mở, thân thiệnKỹ năng làm việc nhóm hiệu quả",
  "Quyền lợi": "Lương: Up to 1000$Thưởng dự án, thưởng theo hiệu quả kinh doanhMôi trường làm việc 9x trẻ trung, năng động, khuyến khích sáng tạo, đổi mới và tạo không gian phát triển cho mỗi cá nhân;Hỗ trợ và đào tạo tối đa giúp nhân sự nắm vững kiến thức, phát triển và hoàn thiện các kỹ năng đáp ứng công việc;6 tháng/lần xét tăng lương định kỳ và tạo các cơ hội thăng tiến cho nhân sự;Đảm bảo đầy đủ các chế độ phúc lợi (BHXH, BHYT, BHTN), các hoạt động teambuilding, du lịch hàng năm và các chương trình văn hóa sôi động của Công ty.Thời gian làm việc cụ thể trong tuần: Từ thứ 2 đến Thứ 6 hàng tuần (8h30 - 17h30). Nghỉ trưa 1.5 tiếng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ CÔNG NGHỆ HEBELA",
  "Mô tả công việc": "Tham gia phát triển dự án TMĐTPhân tích yêu cầu, thiết kế chức năng, databaseLập trình phát triển các tính năng của sản phẩm theo mô hình MicroservicePhối hợp chặt chẽ với Team Product (Product Owner, BA, Designer) đảm bảo xây dựng sản phẩm đúng theo yêu cầu và thiết kếĐóng góp ý tưởng, cải tiến liên tục cho sản phẩm để đáp ứng nhu cầu của khách hàng và trải nghiệm người dùngThực hiện công việc theo mô hình Agile Scrum, lập kế hoạch, thực hiện, kiểm soát và báo cáo công việc theo từng SprintLàm việc trong môi trường startup năng động sáng tạo, có nhiều cơ hội phát triển bản thân và thăng tiến sự nghiệp",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học chuyên ngành CNTT, Toán tin hoặc hiểu biết tương đươngÍt nhất 3 năm kinh nghiệm phát triển phần mềmCó kinh nghiệm về Backend như Java Core, Spring, Hibernate, SQLThành thạo về Front-End như HTML5, CSS3, Javascript, Bootstrap, AngularCó tư duy logic tốtNắm vững cấu trúc dữ liệu giải thuật cơ bảnKhả năng nắm bắt, nghiên cứu công nghệ mới nhanhChủ động, đam mê công việc, sẵn sàng chấp nhận thách thức, luôn chú ý phát triển bản thân lên tầm cao mớiKỹ năng giao tiếp tốt, cởi mở, thân thiệnKỹ năng làm việc nhóm hiệu quả",
  "Quyền lợi": "Lương: Up to 1500$Thưởng dự án, thưởng theo hiệu quả kinh doanhMôi trường làm việc 9x trẻ trung, năng động, khuyến khích sáng tạo, đổi mới và tạo không gian phát triển cho mỗi cá nhân;Hỗ trợ và đào tạo tối đa giúp nhân sự nắm vững kiến thức, phát triển và hoàn thiện các kỹ năng đáp ứng công việc;6 tháng/lần xét tăng lương định kỳ và tạo các cơ hội thăng tiến cho nhân sự;Đảm bảo đầy đủ các chế độ phúc lợi, các hoạt động teambuilding, du lịch hàng năm và các chương trình văn hóa sôi động của Công ty.Thời gian làm việc cụ thể trong tuần: từ thứ 2 đến thứ 6 (8h30 - 17h30). Nghỉ trưa 1.5 tiếng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "SE7EN GAME STUDIO",
  "Mô tả công việc": "-Tìm hiểu, nghiên cứu các ý tưởng game mới, thị trường và xu hướng chơi game mobile của người chơi.-Lên ý tưởng, thiết kế kịch bản đầy đủ chi tiết game mobile theo yêu cầu: tính năng, nội dung, giao diện…-Xây dựng level, đánh giá, phân tích, cân bằng game- Phối hợp với bộ phận Model và Developer để phát triển và hoàn thiện các ý tưởng cho game",
  "Yêu cầu ứng viên": "-Tối thiểu 6 tháng kinh nghiệm-Đam mê và yêu thích về game, từng chơi nhiều thể loại game và quyết tâm theo nghề Kịch bản game (Game Designer)-Am hiểu các yếu tố khi thiết kế game:UI, UX, Game Balance-Am hiểu thị trường game, xu thế game, sở thích người chơi. Theo dõi game, ứng dụng trên thị trường để đề xuất ý kiến về sản phẩm",
  "Quyền lợi": "-Lương: UP TO 1500$ (có thể deal cao hơn khi phỏng vấn tùy vào năng lực)-Môi trường làm việc chuyên nghiệp, trẻ trung, năng động-Du lịch nghỉ mát, teambuilding thường xuyên.-Thưởng dự án, thưởng lễ, tết đầy đủ",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 09/08/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM ÁT THÊ NA",
  "Mô tả công việc": "-\tDesign, develop, and maintain efficient, reusable, and reliable code using best practices.-\tSelf-learning new technoligies.-\tEnsure high-quality coding and perform unit testing.-\tEnsure work done within the planned time-line.-\tReport weekly to project manager.-\tPerform code review for team members.-\tParticipate in design and technical research for customer requirements.-\tParticipate in beta testing for a system feature and doing bug fixes.-\tPrepare estimations and ensure deliveries meet the plan.",
  "Yêu cầu ứng viên": "REQUIREMENTS-\tDegree : Bachelor’s degree of Information Technology or equivalent.-\tExperience: at least 2 years (10 years or more are welcome).-\tEnglish: Can read and write requirement, technical, help documents.MASTER REQUIRED SKILLS AND KNOWLEDGE:-\tStrong understanding of object-oriented programming and data modelling.-\tHands-on experience of architecting and developing secured, high performance, high availability, scalable software systems.-\tProgramming Language: C#, JavaScript, TypeScript.-\tWeb Technologies (required): ASP.NET, MVC, .NET Core, JavaScript, Html, Less & Css, Json, Ajax, jQuery, REST API Service, Push Notification, …+\tPreferred if has knowdege or experience of: React, Angular.+ Preferred if has experience on Application Technologies: Windows Forms, WPF, Office Add-In, Click Once.-\tNetworking Protocol: Web Socket, TCP, HTTP(S), SMTP/POP3, …-\tDatabases Programming and Management: SQL Server.+ Prefer only: MySQL, Oracle, SQLite, NoSQL.-\tPlatforms & Cloud Development: Windows Azure.+\tPrefer only: Amazon Web Service.-\tSource Code Management: Git.Mobile Developement Skills (prefer only)-\tCross-platform mobile development: Xamarin.-\tAndroid: using Kotlin, Java language.-\tiOS: using Objective-C, Swift language.",
  "Quyền lợi": "- Salary: 20.000.000 - 40.000.000 VNĐ- Attractive salary with reviewing each 06 to 12 months.-\tFriendly and opened working environment.-\tFast growing track, depending on your ability and development.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 29/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN DSA TỰ ĐỘNG HÓA",
  "Mô tả công việc": "1. Khảo sát, xây dựng giải pháp tự động hóa, chào giá dự án;2. Quản lý việc triển khai các dự án của Công ty;3. Giám sát thi công các hạng mục thuộc phạm vi gói thầu.4. Giám sát quá trình T&C.5. Đào tạo, hướng dẫn vận hành, lập hồ sơ nghiệm thu và hoàn công.",
  "Yêu cầu ứng viên": "1. Trình độ- Tốt nghiệp đại học/ cao đẳng chuyên nghành ngành điện, đo lường, điều khiển, tự động hóa công nghiệp, cơ điện tử.2. Kỹ năng- Lập trình PLC, SCADA (ưu tiên GE, Yokogawa, Siemens,..)- Hiểu biết về các thiết bị đóng cắt, khởi động mềm, biến tần, màn hình HMI, servo- Hiểu biết về các loại cảm biến đo lường, cơ cấu chấp hành- Hiểu biết về mạng truyền thông công nghiệp Profibus, Profinet, Ethernet IP, ControlNet…- Hoạch định, quản lý công việc tốt. Tiếp cận và phân tích công việc nhanh.- Sử dụng thành thạo phần mềm Autocad, Eplan, biết vẽ 3D là một lợi thế.- Có thể đọc/ hiểu tài liệu kỹ thuật bằng tiếng Anh3. Kinh nghiệm- Có kinh nghiệm từ 3 năm trở lên trong việc Quản lý, Triển khai, Giám sát các dự án trong lĩnh vực Điều khiển, Đo lường, Tự động hoá công nghiệp- Có khả năng làm việc độc lập cũng như làm việc nhóm.",
  "Quyền lợi": "- Thu nhập: 10-20 triệu, thưởng theo dự án và chế độ của công ty;- Được thưởng lương tháng 13;- Được tham gia các chế độ Bảo hiểm;- Được hưởng đầy đủ các chế độ theo quy định của nhà nước và chính sách phúc lợi khác của công ty;- Môi trường làm việc năng động, thân thiện, có cơ hội được đào tạo phát triển bản thân và thăng tiến cao;- Được tham gia các hoạt động team building, du lịch do công ty tổ chức- Ưu tiên ứng viên đi làm ngay.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VIỄN THÔNG- TIN HỌC",
  "Mô tả công việc": "Frontend: Phát triển các dự án dựa trên nền tảng công nghệ lõi là xử lý ảnh đã có sẵn (Face matching, Face searching ...)- Nghiên cứu, phát triển, xây dựng hệ thống frontend/ core API cho các dự án bằng các ngôn ngữ (frontend: ReactJS, VueJS)- Tham gia vào phân tích, thiết kế các tính năng của phần mềm.- Hỗ trợ, cải thiện, tối ưu hóa hệ thống trong quá trình vận hành.",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học loại khá trở lên chuyên ngành CNTT, ĐTVT, Khoa học máy tính, Toán tin ứng dụng và các chuyên ngành liên quan.- Kinh nghiệm từ 1 năm trở lên ở vị trí tương tự- Thành thạo sử dụng 1 thư viện frontend như ReactJS hoặc framework như VueJS.- Hiểu biết tốt về UI/UX- Thành thạo sử dụng Git.- Biết sử dụng Docker, Redis, kafka là một lợi thế.- Có kiến thức về AI là một điểm cộngKỹ năng khác:- Làm việc nhóm- Tiếng Anh: đọc hiểu các tài liệu chuyên ngành.- Quản lý thời gian: biết cách tổ chức & sắp xếp công việc.",
  "Quyền lợi": "Bạn có cơ hội:- Nhận thu nhập: 1000$ - 2000$, thưởng & các đãi ngộ hấp dẫn- Được tiếp cận, học hỏi các công nghệ mới như: Kafka, microservice, docker, kubernetes… Các công nghệ tối ưu hóa mô hình trong AI- Là những người trẻ tiên phong tham gia xây dựng và phát triển các sản phẩm mới, hướng kinh doanh mới- Làm việc cùng với những đồng đội xuất sắc.- Môi trường làm việc cởi mở và năng động, khuyến khích trao đổi ý tưởng ở mọi cấp, bạn được chủ động làm việc, sáng tạo theo cách riêngĐi làm có gì vui?- Đồng đội \"bơm dolping\" đồ ăn, chém gió \"cà khịa\" vào happy hour ...- Nhân viên được \"bật\" Sếp mà vẫn vui (dân chủ, cởi mở)- Ghi nhận thành tích với các chế độ thưởng phong phú: thưởng cuối năm, thưởng nóng, thưởng dự án, thưởng Star of the month, thưởng cá nhân xuất sắc theo các giá trị văn hóa của COMIT.- Tham gia các hoạt động teambuilding, sự kiện năm siêu vui và \"lầy lội\": phượt, leo núi, nghỉ mát, hội nghị Diên Hồng, sinh nhật công ty, sport day, online teambuilding (Hack COMIT's Tours, Happy Virus...)- Thời gian làm việc từ thứ 2 đến thứ 6 (nghỉ thứ 7, CN). Có tới 9 ngày nghỉ mỗi tháng để tận hưởng sở thích cá nhân và dành thời gian cho bạn bè, người yêu, gia đình (gồm 1 ngày nghỉ phép)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "NextPay (trực thuộc Tập đoàn NextTech) là sự sáp nhập của hai doanh nghiệp: Công ty Cổ phần Công nghệ VIMO và Công ty Cổ phần Công nghệ mPOS.",
  "Mô tả công việc": "- Tìm kiếm, phát triển khách hàng; tư vấn và đàm phán để thuyết phục khách hàng ký kết sử dụng các giải pháp- Tiếp cận và giới thiệu về các giải pháp công nghệ phục vụ mục đích chuyển đổi số cho các doanh nghiệp vừa và nhỏ mà NextPay đang cung cấp;- Thực hiện các hoạt động hỗ trợ và chăm sóc Merchant trong quá trình hợp tác;- Phối hợp với các bộ phận liên quan để thúc đẩy hoạt động kinh doanh hiệu quả;- Thực hiện các nhiệm vụ khác mà Công ty giao phó.",
  "Yêu cầu ứng viên": "- Có khát vọng thăng tiến và máu kiếm tiền;- Yêu thích công nghệ và có khát vọng thay đổi thói quen của cả xã hội bằng công nghệ;- Năng động, thích giao tiếp và mở rộng các mối quan hệ;- Có khả năng tư duy, khả năng trình bày và đàm phán;- Có smartphone, laptop và phương tiện đi lại;- Ưu tiên ứng viên có kinh nghiệm làm tư vấn, Sale hoặc am hiểu về các nghành FMCG, thương mại điện tử, thanh toán điện tử;- Tiếp nhận cả những sinh viên mới ra trường nhưng yêu thích công nghệ và có khát vọng mạnh mẽ để thành công.",
  "Quyền lợi": "- Lương: 6.500.000 VNĐ – 9.000.000 VNĐ + % doanh thu (Thu nhập trung bình từ 15 triệu);- NChuyên viên Tư vấn gắn bó với công ty từ 01 năm trở lên sẽ có thu nhập tối thiểu từ 15-20 triệu/tháng;- Được đào tạo kiến thức về ngành: thanh toán điện tử, công nghệ thông tin, … được tham gia các khóa đào tạo về kỹ năng mềm và chuyên môn;- Lộ trình thăng tiến rõ ràng, có cơ hội lên Team Leader, Sales Manager;- Được hưởng tháng lương 13 và đầy đủ các chế độ theo quy định của Công ty và Luật Lao Động như: bảo hiểm xã hội; thưởng Lễ, Tết;- Được làm việc tại môi trường Công nghệ trẻ trung năng động và tham gia các hoạt động Teambuilding, Company trip, Year end Party.......tối thiểu 3 lần/ năm; các câu lạc bộ: yoga, bóng đá, boardgame,…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công Ty TNHH Phần Mềm Hoàn Cầu",
  "Mô tả công việc": "Tiếp nhận, kiểm tra và khởi tạo các dự án tại đúng theo quy trình khởi tạo dự án.Tổ chức tài liệu và các bên liên quan đến dự án để tiến hành họp khởi động dự án.Thúc đẩy các bên liên quan cung cấp thông tin, phản hồi kịp thời để dự án được triển khai theo đúng tiến độ và chất lượng.Theo dõi để nắm được những vấn đề xảy ra với từng dự án, từng khách hàng, từ đó chủ động phản hồi, gặp gỡ các bên liên quan để xử lý vấn đề.Theo dõi, tiếp nhận và xử lý hiệu quả các yêu cầu đa dạng từ khách hàng đến nội bộ và từ nội bộ đến khách hàng. Đảm bảo truyền thông dự án đúng, đủ, kịp thời, hiệu quả.Quản lý phạm vi và sự thay đổi trong quá trình triển khai dự án, chủ động đề xuất phương án và giải quyết.Tiếp nhận, nhận diện và quản lý các mâu thuẫn trong quá trình triển khai dự án, chủ động đề xuất phương án và giải quyết.",
  "Yêu cầu ứng viên": "Có ít nhất 1 năm kinh nghiệm ở vị trí chăm sóc khách hàng, quản lý dự án hoặc kinh doanh các dịch vụ liên quan đến marketing, internet, phần mềm.Quyết tâm, xong pha thực hiện các công việc đến cuối cùng, không ngại khó.Tác phong làm việc chuyên nghiệp, năng động, linh hoạt và dễ thích nghi với môi trường làm việc.Nhiệt tình trong công việc và thích chia sẻ, giúp đỡ người khác.Làm việc chăm chỉ, và có định hướng gắn bó lâu dài với công ty để cùng đi đến mục tiêu phát triển chung.Luôn cầu tiến, và tư duy sáng tạo.Chỉn chu, nhiệt tình, có trách nhiệm, thái độ phục vụ tốt.Có kỹ năng tốt trong: quản lý thời gian và công việc, xử lý vấn đề, giao tiếp tốt, thuyết phục tốt.",
  "Quyền lợi": "Thu nhập thỏa thuận theo năng lực.Nghỉ thứ 7, chủ nhật, phép năm và các ngày lễ theo quy định.Chế độ BHXH, BHYT, BHTN, thai sản theo quy định của nhà nước.Làm việc trong môi trường chuyên nghiệp, năng động và phát huy được năng lực của bản thân, cơ hội thăng tiến công bằng.Được tham gia các hoạt động phong trào ngoại khoá, vui chơi giải trí, du lịch do công ty tổ chức.Chính sách sinh nhật, kết hôn, sinh con.Được tham gia các khóa đào tạo để nâng cao kỹ năng phục vụ cho công việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
},
{
  "name": "Công ty TNHH BOGO Việt Nam",
  "Mô tả công việc": "- Phân tích, đánh giá từ khóa và triển khai kế hoạch SEO cho website- Thực hiện tối ưu SEO Onpage, SEO Offpage cho website- Xây dựng từ khóa, link building để tăng thứ hạng website- Tìm và triển khai xây dựng hệ thống backlink cho website- Phối hợp với đội content để tối ưu Website cho các mục tiêu SEO- Xây dựng Web 2.0 / Blogs / PBN hệ thống vệ tinh.- Công việc chuyên môn khác theo yêu cầu của cấp trên",
  "Yêu cầu ứng viên": "- Có kinh nghiệm khắc phục các thuật toán của google- Hiểu sâu các kiến thức về SEO Onpage - Offpage- Sử dụng thành thạo các công cụ hỗ trợ SEO như : Google webmaster tool, Analytics, Ahref,...- Kinh nghiệm trong lĩnh vực SEO 1 năm trở lên- Tiếng anh tốt là 1 lợi thế- Trung thực, nhiệt tình, trách nhiệm và chịu được áp lực cao.",
  "Quyền lợi": "- Thời gian làm việc: từ thứ 2 - thứ 6- Review lương 2 lần một năm và  xét tăng lương dựa trên kết quả công việc- Hưởng chế độ BHXH, chế độ nghỉ phép, nghỉ ngày lễ theo quy định của Nhà nước.- Trợ cấp ăn trưa 1.000.000/ tháng khi trở thành nhân viên chính thức.- Làm việc trong môi trường 9x năng động, thân thiện- Thưởng các dịp lễ, tết, sinh nhật, đi du lịch hàng năm- Tạo mọi điều kiện tốt nhất để các bạn sáng tạo, nhiệt thành và cống hiến.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN VINOVA HCM",
  "Mô tả công việc": "[ Build ]• Design and build awesome frontend / backend;• Collaborate with cross-functional teams to deliver value features;• Work on bug fixing and improve application performance;[ Research ]• Continuously discover, evaluate, and implement new technologies to maximize development efficiency;• Carry out relevant R&D to address new trends and new technologies that could be applicable to the current products.[ Coach ]• Supervise and support other junior developers in fulfilling tasks as well as improving their skills",
  "Yêu cầu ứng viên": "[ PHP Laravel ]• Have a strong background in IT (knowledge about algorithm, database, data structure, common design patterns, coding convention & best practices)• At least 2 years of experience in web & backend development.• Proficient with PHP Laravel framework.• Experienced with web service protocols, either JSON- or XML-based such as HTTP/ REST, SOAP.• Proficient with HTML / CSS / Bootstrap / Jquery/ Ajax• Experienced in deploying system on Heroku/Amazon EC2.• Experienced with Javascript frameworks is a plus (AngularJS or NodeJS)• Knowledge in Ruby on Rails is a plus.[ Soft skills ]• Self-improver with Can-do mindset.• Clean and efficient code lover.• A commitment to quality and a thorough approach to work.• Good teamwork and reliability.• Able to read/write well in English",
  "Quyền lợi": "● We have a fun, Silicon Valley style startup culture that values openness, fun and awesomeness.● - Attractive salary and annual salary review.● - Provide Macbook for work.● - Chance to become leader of a startup culture.● - A fun, awesome work environment with multiple exciting bonus scheme● - Progressive and international working environment.● - Exciting company activities.Opportunities:● - Direct coaching from top management● - Chance to work overseas based on the request from clients● - Chance to improve the technical skill during working with clients on new technology, and exciting workshops, seminars.● - Chance to become leader of a dynamic and growing company.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "FE CREDIT",
  "Mô tả công việc": "Providing reports & analysis related to collection indicators for Collection Center and relevant business units of VPB SMBC FCWorking on implement allocation list of contracts to staff so they can perform collection task as requiredWorking on implement allocation target for collection departments, units, staff as requiredBuilding and managing productivity, performance reports and related information of collection staffCalculating collection bonus for staff, team leader, and other positions according to the approved policyPerforming tasks related to collection indicators of BICCs’ ProjectsProviding result of KPI Master related to collection indicators as HR Management Division requestsManage and update changes in documentation and relevant reports related to collection indicators in the reporting systemImplement reports as requests from Collection Center’s departments by following new management and changes process.Performing other tasks as assigned by Managers.",
  "Yêu cầu ứng viên": "University Graduate, major: Computer Science, IT, Finance or Business AdministrationAt least 3-5 years’ experience working in query data and database management in Finance/ Risk/ Collection/ Operations projects, preferably working in Financial ServicesKnowledge of building standard reportsGood in SQL, Oracle, IBM Netezza, SAS ViyaGood verbal & written communication skills",
  "Quyền lợi": "Attractive package salaryTraining & Development13th SalaryYearly BonusCompany TripTravel OpportunitiesHealth CheckupAnnual Leave 15 days",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty cổ phần Aimenext",
  "Mô tả công việc": "- Phiên dịch trong các buổi meeting dự án, đảm bảo thông tin dự án được truyền đạt chính xác và kịp thời tới 2 phía khách hàng và team phát triển.- Biên dịch tài liệu tiếng Nhật cho các dự án phát triển phần mềm- Quản lý tiến độ, truyền tải nội dung giữa team dự án và khách hàng- Theo dõi và báo cáo tiến độ, điều hòa công việc giữa team dự án và khách hàng, đảm bảo sự hài hòa giúp dự án tiến hành thuận lợi.- Định hướng lên kỹ sư cầu nối (Brse)",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học chuyên ngành Tiếng Nhật hoặc tốt nghiệp Đại học các chuyên ngành tại các trường ĐH ở Nhật bản là một lợi thế.- Trình độ tiếng Nhật N2 trở lên.- Có khả năng làm việc nhóm, luôn sẵn sàng hỗ trợ các thành viên khác trong dự án- Biên dịch tài liệu cho dự án Nhật – Việt, Việt – Nhật và quản lý tiến độ- Tư duy tốt, nhanh nhẹn, tích cực trong công việc và có tinh thần cầu tiến- Không yêu cầu có kinh nghiệm làm IT chỉ cần tiếng nhật giỏi- Hỗ trợ sales",
  "Quyền lợi": "- Mức lương ~1000$- Thử viêc 100% mức lương- Làm việc 5 ngày/ tuần (nghỉ thứ 7 và CN) và không có OT- Toàn văn phòng hạng A, cơ sở vật chất hiện đại, tiên tiến- Được nghỉ 12 ngày phép/năm- Được đóng BHXH theo quy định của nhà nước- Thưởng tháng lương 13 và thưởng theo hiệu suất mỗi năm (0.5-1 tháng lương)- Team building và du lịch hè 1 lần/ năm- Review lương 1 lần/ năm vào tháng 12- Có cơ hội được đào tạo lên Brse- Hưởng mức lương xứng đáng với năng lực và nỗ lực.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "DXC Vietnam",
  "Mô tả công việc": "The Program covers all basis and advanced knowledge about JavaScript and other relevant technologies to help learning participants to be able to work in Insurance, Finance, Banking projectsAll hands-on practices are designed by our internal engineers.Responsibilities:Develops and enhance software applications through coding and testing.Involves in code reviews and training.Adept with the tools, applications, and processes used for software development.Knows the business rules and concepts, software specifications and designs provided by the technical lead and apply them in completing the assigned task.Actively search in new technologies, tools for working purposesReports to technical lead / project manager",
  "Yêu cầu ứng viên": "To be successful candidate for this role, you have:Knowledge of Frontend/ JavaScript/ Angular/ React/SQL,…Intermediate EnglishStudents who have completed their undergraduate/graduate programs at Universities, Colleges or equivalent in the fields of: Software, Information Technology, Mathematics and Computer Science, Mathematics, Physics, ... Or having abilities and programming experience.Commit to joining all training courses from the Internship Program.Commit to working at least 24 months after completing the Internship Program.",
  "Quyền lợi": "Attractive internship allowance: 7,000,000 VNĐ/MonthHybrid WorkingProfessional and friendly working environmentParticipate in company’s monthly events and training courses (company training programs and self – studying programs) – fee supported by company.Insurance package based on full salary, english Incentive Up To 2,700,000 VNĐ and 18 annual paid leaves day after converted to employee",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "Công ty TNHH LP Technology",
  "Mô tả công việc": "Tham gia phân tích nghiệp vụ liên quan đến các dự án mảng ngân hàng, tài chính…Thực hiện nghiệp vụ phân tích, làm rõ yêu cầu và thống nhất với các bên liên quanCập nhật thông tin, phân tích các giải pháp, công nghệ, sản phẩm mới liên quan đến công việc được giao.Truyền đạt nội dung, hỗ trợ các thành viên dự án để làm rõ yêu cầu của khách hàng cần đáp ứngTham gia các công việc khác trong phạm vi yêu cầu công việc được giao.",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học các chuyên ngành về : Công nghệ thông tin, Toán tin, Điện tử Viễn thông, kế toán, Tài chính Ngân hàng... hoặc các chuyên ngành khác có liên quan.Có từ 1-3 năm kinh nghiệm làm việc ở vị trí phân tích nghiệp vụ phần mềmCó kiến thức và kinh nghiệm liên quan đến: CRM, Mobile apps, các dự án domain banking... là lợi thếCó kỹ năng giao tiếp, tinh thần chủ động và làm việc nhóm tốt,Có khả năng nghiên cứu, đọc hiểu các tài liệu bằng tiếng Anh là điểm cộngCó kỹ năng và kinh nghiệm test, phân tích dữ liệu là một lợi thế.Tích cực, chủ động, có trách nhiệm trong công việc.",
  "Quyền lợi": "Chế độ đãi ngộ:Lương hấp dẫn hấp dẫn (mức lương & thưởng cạnh tranh)Xem xét tăng lương 2 lần 1 nămBảo hiểm xã hội, bảo hiểm sức khoẻ, bảo hiểm thất nghiệp theo Luật lao động Việt NamNghỉ phép hằng nămCác chương trình đào tạo linh hoạtCompany trip, chương trình Teambuilding và nhiều hoạt động thú vị khácThời gian làm việc: Từ T2-T6. Nghỉ T7-CNMôi trường làm việc:Trở thành thành viên LP Technology, bạn sẽ có cơ hội làm việc với những người trẻ trung, thân thiệnMôi trường làm việc trẻ trung, luôn tạo cơ hội phát triển bản thânLuôn khuyến khích các ý tưởng sáng kiến, sáng tạo của các thành viên trong công tyTinh thần làm việc support cao, làm hết mình – chơi hết mình",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty CPDV Trực tuyến Cộng Đồng Việt (VietUnion)",
  "Mô tả công việc": "- Chịu trách nhiệm xây dựng, triển khai, thực hiện việc tuyển chọn và thu hút nhân tài theo quy trình.- Thực hiện công tác xây dựng thương hiệu nhà tuyển dụng, đặc biệt qua nguồn với trường Đại Học, Cao Đẳng... và các nguồn khác.- Thực hiện các công tác thu hút nhân tài, xâu dựng mối quan hệ và tuyển chọn những nhân sự phù hợp.- Đưa ra các ý tưởng sáng tạo nhằm đẩy mạnh thương hiệu tuyển dụng của công ty và các công việc khác của phòng HCNS.- Thực hiện đào tạo tân tuyển cho nhân viên mới.- Hỗ trợ các công việc khác trong phòng và thực hiện các công việc khác theo sự phân công của TP.HCNS.",
  "Yêu cầu ứng viên": "- Nam/ Nữ tốt nghiệp Cao Đẳng/Đại Học các ngành liên quan. Yêu thích công việc liên quan đến nhân sự.- SV mới tốt nghiệp hoặc từ 1 năm kinh nghiệm (có kiến thức/kinh nghiệm tuyển dụng ngành công nghệ thông tin là một lợi thế).- Tâm huyết, năng động, thích sáng tạo, nhiều ý tưởng mới, giao tiếp hiệu quả.- Sử dụng tốt vi tính văn phòng.- Tiếng Anh giao tiếp tốt.",
  "Quyền lợi": "Bảo hiểm sức khỏe toàn diện, 24/24 và BHXH.Khám sức khỏe định kỳ hàng năm và được tư vấn điều trị.Du lịch, teambuilding: ít nhất 2 lần/năm đi trong nước/nước ngoài.Hoạt động thể thao sôi nổi, hào hứng: chạy bộ/ đá banh/bơi lội/ cầu lông/bóng chuyền, thường tổ chức giải nội bộ hoặc liên công ty.Hoạt động văn hóa/ đội nhóm/xã hội: teabreak/ karaoke/xem phim/ tiệc mừng các ngày lễ…Hoạt động chăm lo đời sống nhân viên ân cần, ấm áp: sinh nhật, ma chay, cưới hỏi…Lĩnh vực kinh doanh đón đầu xu thế phát triển nên được học hỏi rất nhiều kinh nghiệm cho bản thân.Thu nhập cạnh tranh theo năng lực, nhiều cơ hội thăng tiến.Thưởng: tháng 13, KPI, thưởng sáng tạo, đột xuất, hoàn thành xuất sắc các dự án được giao, ngày lễ, tết và thưởng khác tùy theo doanh thu hàng năm của công ty sẽ được công bố.Tổ chức và thực hiện các lớp đào tạo kĩ năng/chuyên môn/ngoại ngữ trong và ngoài công ty.Văn hóa công ty đoàn kết, chuyên nghiệp, trách nhiệm, cùng nhau phát triển.Đồng nghiệp trẻ, thân thiện, hòa đồng, năng động, nhiệt huyết.Các cấp quản lý chuyên môn cao, luôn hướng dẫn, luôn lắng nghe, chia sẻ và nhân văn.Công ty luôn tôn trọng, đánh giá cao những nhân viên có thái độ/tư duy tích cực, đạt kết quả công việc cao và luôn sáng tạo để đóng góp tích cực vào mục tiêu chung của công ty.Đảm bảo các chính sách áp dụng đúng đủ hoặc hơn các chế độ chính sách quy định hiện hành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/07/2022"
},
{
  "name": "Công ty cổ phần Công nghệ Windsoft Việt Nam",
  "Mô tả công việc": "- Nghiên cứu yêu cầu phần mềm để xác định yêu cầu kiểm thử của dự án- Lập kế hoạch kiểm thử phần mềm (Test Plan)- Viết tài liệu kịch bản kiểm thử phần mềm (Test Case)- Chuẩn bị dữ liệu kiểm thử- Thực hiện kiểm thử phần mềm trên Web, Mobile, Backend, Frontend.- Thực hiện các công việc khác theo sự phân công của quản lý dự án",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học chuyên ngành công nghệ thông tin.- Có kinh nghiệm trong lĩnh vực kiểm thử web, app, biết thêm về SQL (3-6 tháng)- Có khả năng nghiên cứu và sử dụng các công cụ hỗ trợ kiểm thử sản phẩm phần mềm- Có khả năng phân tích và trao đổi về yêu cầu phần mềm;- Có khả năng phân tích yêu cầu công việc tốt;- Có khả năng giao tiếp tốt, làm việc độc lập hoặc theo nhóm;- Chịu được áp lực công việc.",
  "Quyền lợi": "- Thưởng performance hàng tháng- Môi trường trẻ trung, năng động, đồng nghiệp như gia đình, luôn luôn sẵn sàng giúp đỡ lẫn nhau- Cơ hội phát triển cao trong nghề nghiệp, được đào tạo các kiến thức chuyên sâu từ nội bộ và bên ngoài",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ phần Vật Giá Việt Nam - VNP Group",
  "Mô tả công việc": "Tham gia dự án với vai trò Lập trình viên hỗ trợ phát triển dịch vụ Thiết kế Website của dự ánTham gia xây dựng sản phẩm, phát triển các tính năng mới, sản phẩm mới cùng đội dự ánCác công việc khác trao đổi cụ thể khi phỏng vấn. ​",
  "Yêu cầu ứng viên": "Có kinh nghiệm làm lập trình thực tếCó kiến thức và thành thạoPHP, HTML, CSS, Javascript, Bootstrap, biết về Zend Framework là một lợi thếCó kiến thức về Photoshop hoặc Figma, UI/UX ở mức cơ bảnBiết sử dụng các công cụ hỗ trợ GithubCó laptop cá nhân phục vụ cho công việc",
  "Quyền lợi": "Thu nhập từ8.000.000 VNĐ - 12.000.000 VNĐ / tháng(có thỏa thuận trong cuộc phỏng vấn), xét duyệt tăng lương theo lộ trình công ty.Được đào tạo các khóa huấn luyện về nghiệp vụ và chuyên môn nếu cần thiết.Có cơ hội được tiếp cận làm việc với các công nghệ web mới nhất, nâng cao kiến thức, nghiệp vụ về Bán lẻ và Thương mại điện tử.Được rèn luyện kĩ năng làm việc nhóm, làm dự án thực tế trong môi trường chuyên nghiệp.Hỗ trợ chi phí máy tính, ăn trưa và đóng BHXH, BHYT theo quy định Nhà nước.Được làm việc trong môi trường trẻ, năng động với các ý tưởng, dự án mới trên internet.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "Công ty TNHH MTV One Health",
  "Mô tả công việc": "- Tham gia team Back-end Developer, sử dụng ngôn ngữ ReactJS, NodeJS để phát triển các dự án ứng dụng - phần mềm quản lý ngành y.- Phân tích yêu cầu dự án, lên kế hoạch phát triển, hoàn thiện nâng cao tính năng sản phẩm- Các công việc khác theo phân công của trưởng bộ phận.- Thời gian làm việc: 40 giờ/tuần.",
  "Yêu cầu ứng viên": "Tốt nghiệp cao đẳng chuyên ngành trở lên,Kinh nghiệm lập trình và làm việc với Node JS trên 1 nămKiến thức chuyên môn tốt, khả năng học hỏi, nắm bắt công việc nhanh.Nhiệt tình, muốn gắn bó lâu dài.",
  "Quyền lợi": "Lương từ 35.000.000 đến 45.000.000 tùy năng lựcThử việc: 2 thángThời gian làm việc: T2 - T6Đồng nghiệp: Đồng nghiệp thân thiện, hoà đồngNgày nghỉ: 1 ngày phép/thángMức lương hấp dẫn, có cơ hội phát triển nghề nghiệpMôi trường y tế: sức khoẻ, công việc đảm bảoPhúc lợi: Chế độ phúc lợi BHXH đầy đủ",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "ITD Group- CTY CP CN Tiên Phong",
  "Mô tả công việc": "Lập trình các giải pháp phần mềm giao thông thông minhLập trình các giải pháp phần mềm an ninh tòa nhà, thương mại điện tử.Tự chịu trách nhiệm chất lượng công việc cũng như lên kế hoạch công việc mình đảm trách.Các Công việc khác theo phân công của quản lý.",
  "Yêu cầu ứng viên": "Nam hoặc Nữ tốt nghiệp Cao đẳng, Đại học chuyên ngành công nghệ thông tin hoặc các chuyên ngành có liên quan. Tuổi dưới 40Có kinh nghiệm làm việc với .NETCó kinh nghiệm làm việc tốt với 1 trong các hệ quản trị: SQL Server, Oracle, My SQL, …Có kinh nghiệm với nhiều ngôn ngữ lập trình và hệ quản trị khác là lợi thế.Đọc hiểu tài liệu yêu cầu và thiết kế.Có kiến thức tốt về thiết kế kiến trúc hệ thống, đặc biệt là các hệ thống lớn, có độ chịu tải cao. Design Pattern là một lợi thế.Khả năng giải quyết vấn đề tốt.Có thể làm việc độc lập hoặc phối hợp với nhóm tốt.Chịu được áp lực công việc.Có tinh thần trách nhiệm cao.Có tính cầu tiến.",
  "Quyền lợi": "o   Mức lương thỏa thuận theo năng lực và xem xét tăng lương hàng nămo   Lương và thưởng hấp dẫn theo kết quả kinh doanh.o   Thời gian làm việc: Thứ Hai – Thứ Sáu.o   Tham gia phát triển, học hỏi với các dự án triệu đô, onsite/công tác nước ngoài.o   Tham gia đào tạo và được đào tạo nghiệp vụ nâng cao.o   Môi trường làm việc thân thiện, năng động.o   Ngày phép/năm và các ngày nghỉ Lễ theo quy định.o   Được tham gia bảo hiểm đầy đủ theo quy định của pháp luật & Khám sức khỏe định kỳ hàng năm.o   Các hoạt động teambuilding, nghỉ mát hàng năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐỔI MỚI VÀ ĐẦU TƯ CÔNG NGHỆ AION",
  "Mô tả công việc": "- Làm việc với các Product Owner để hiểu rõ người dùng cần gì và nắm rõ các điều kiện để sản phẩm hoàn thiện.- Cùng team thảo luận các giải pháp công nghệ lên kế hoạch phát triển- Code và đảm bảo các tính năng hoạt động đúng tất cả các case- Sử dụng Azure DevOps và git để quản lý công việc và Source Code.- Nghiên cứu và áp dụng các công nghệ mới, hot, trending.- Cùng team tổng kết, đánh giá và đưa ra các cải tiến cho các phiên bản tiếp theo.- Tham gia phát triển nền tảng thương mại điện tử đa quốc gia Crossborder, phục vụ chính các thị trường Mỹ, Châu Âu.-  Tham gia phát triển các sản phẩm, công cụ hỗ trợ các hoạt động bán hàng, vận chuyển hàng đa quốc gia.-  Tham gia toàn bộ quá trình lên ý tưởng và phát triển sản phẩm.",
  "Yêu cầu ứng viên": "- Cơ bản:+ Sử dụng thành thạo git+ Hiểu văn hoá DevOps- Chuyên môn:+ 1 năm kinh nghiệm với ReactJS / JS Cơ bản+ Nắm rõ Restful API+ Vận dụng tốt thiết kế và phát triển theo các Design Pattern+ Thành thạo Code Javascript/TypeScript- Kỹ năng cần có:+ Nghiên cứu, đọc hiểu tài liệu công nghệ+ Tự quản lý công việc và thời gian cá nhân+ Đọc hiểu Source Code+ Cam kết- Các yếu tố lợi thế:+  Thích nghiên cứu, tìm tòi công nghệ mới+  Hiểu văn hoá Agile+ Có kinh nghiệm làm trong các tổ chức Agile, SAFe+ Thích tham gia làm Startup, tinh thần Startup+ Có mong muốn tìm đồng đội đồng hành, thích môi trường trẻ trung, vui vẻ, năng động",
  "Quyền lợi": "- Lương thỏa thuận theo năng lực,up to 15M- Môi trường công bằng, đảm bảo mọi người đều có thể phát huy hết khả năng của mình- Môi trường làm việc năng động, trẻ trung, có nhiều cơ hội phát triển.- Được làm việc với những cá nhân xuất sắc, có nhiều kinh nghiệm, học tập, trau dồi kinh nghiệm- Được tài trợ chi phí du lịch, nghỉ mát cùng công ty hàng năm, được tham gia các hoạt động giải trí như bida, ma sói,.. cùng đồng nghiệp- Luôn được tiếp cận và nâng cấp sử dụng các công nghệ mới nhất.- Áp dụng các công cụ và quy trình hiện đại hỗ trợ cho công việc.- Được làm việc cùng đội ngũ có chuyên môn cao trong ngành",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH SAMSUNG SDS VIỆT NAM",
  "Mô tả công việc": "Samsung SDS is looking for Network EngineerNetwork ManagementDesign and build to provide network services, and manage to improve network availability and efficiency.It includes the following tasks- Network monitoring- Network Change Management- Network configuration management- Incident and problem management- Availability, continuity and service level management- Capacity and performance management- Security- Technical support",
  "Yêu cầu ứng viên": "- BA in Computer Science, IT, Telecommunication or related field- Generally 2+ years of relevant experience in Network operations.- Technical background in:· Familiar with operate, configure & manage Cisco/ Jupiter device such as Router, Firewall, L3, L2 switches.. Having good background about networking such as routing, switching. Having good experience about network monitoring & troubleshooting. Having experience about using Network monitoring tool such as Cacti, PRTG, Zabbix,...- Knowledge and Experience of  ITSM/ITIL- Negotiation, problem-solving skills and teamwork.- Certificate of CCNA or CCNP is a plus",
  "Quyền lợi": "SALARY, INSURANCE• Salary negotiable• 100% salary during 2-month probation• Full-salary insurance starting right from probation period• 3 times bonus per year• Health check once per year• Accident insuranceTRAINING & DEVELOPMENT:• 1000$ for each employee per year for personal training• Oversea training opportunitiesOTHER BENEFITS:• Numerous internal activities: team bonding, team training,…• Gifts for each employee on 30/4,1/5; 2/9....(in cash)• Bonus for employee having Toeic or Topik certificates.• 5 working days per week to ensure work-life balanceSIGN-ON BONUS: 10,000,000 VND",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN ĐỔI MỚI VÀ ĐẦU TƯ CÔNG NGHỆ AION",
  "Mô tả công việc": "- Làm việc với các Product Owner để hiểu rõ người dùng cần gì và nắm rõ các điều kiện để sản phẩm hoàn thiện.- Cùng team thảo luận các giải pháp công nghệ lên kế hoạch phát triển- Code và đảm bảo các tính năng hoạt động đúng tất cả các case- Sử dụng Azure DevOps và git để quản lý công việc và Source Code.- Nghiên cứu và áp dụng các công nghệ mới, hot, trending.- Cùng team tổng kết, đánh giá và đưa ra các cải tiến cho các phiên bản tiếp theo.- Tham gia phát triển nền tảng thương mại điện tử đa quốc gia Crossborder, phục vụ chính các thị trường Mỹ, Châu Âu.- Tham gia phát triển các sản phẩm, công cụ hỗ trợ các hoạt động bán hàng, vận chuyển hàng đa quốc gia.- Tham gia toàn bộ quá trình lên ý tưởng và phát triển sản phẩm.",
  "Yêu cầu ứng viên": "-Cơ bản:+ Sử dụng thành thạo git+ Hiểu văn hoá DevOps- Chuyên môn:+ 3+ năm kinh nghiệm với .NET Core+ Có kinh nghiệm ứng dụng .NET Core 6.0+ Có kinh nghiệm thiết kế các Framework, Architecture+ Có kinh nghiệm phát triển các hệ thống Microservices đúng chuẩn+ Có kinh nghiệm triển khai GraphQL+ Có kinh nghiệm lead team và triển khai sản phẩm hoàn thiện- Kỹ năng cần có:+ Nghiên cứu, đọc hiểu tài liệu công nghệ+ Tự quản lý công việc và thời gian cá nhân+ Đọc hiểu Source Code+ Cam kết- Các yếu tố lợi thế:+  Thích nghiên cứu, tìm tòi công nghệ mới+  Hiểu văn hoá Agile+ Có kinh nghiệm làm trong các tổ chức Agile, SAFe+ Thích tham gia làm Startup, tinh thần Startup+ Có mong muốn tìm đồng đội đồng hành, thích môi trường trẻ trung, vui vẻ, năng động",
  "Quyền lợi": "- Lương thỏa thuận theo năng lực,up to 40M- Môi trường công bằng, đảm bảo mọi người đều có thể phát huy hết khả năng của mình- Môi trường làm việc năng động, trẻ trung, có nhiều cơ hội phát triển.- Được làm việc với những cá nhân xuất sắc, có nhiều kinh nghiệm, học tập, trau dồi kinh nghiệm- Được tài trợ chi phí du lịch, nghỉ mát cùng công ty hàng năm, được tham gia các hoạt động giải trí như bida, ma sói,.. cùng đồng nghiệp- Luôn được tiếp cận và nâng cấp sử dụng các công nghệ mới nhất.- Áp dụng các công cụ và quy trình hiện đại hỗ trợ cho công việc.- Được làm việc cùng đội ngũ có chuyên môn cao trong ngành.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty TNHH Hanesbrands Việt Nam Huế",
  "Mô tả công việc": "- Develop, maintain, provide guidance and support data tools as per work requirements in the plant.Xây dựng, phát triển, bảo trì và hướng dẫn và hỗ trợ sử dụng các công cụ phần mềm quản lý theo yêu cầu công việc của Nhà máy.- Maintain and upgrade data supporting tools as per work requirements.Duy trì và nâng cấp các phần mềm hiện có theo yêu cầu quản lý công việc và theo nhu cầu của các bộ phận phục vụ công việc;- Fix the problems of the applications at the plantXử lý các sự cố liện quan đến các ứng dụng được xây dựng  tại Nhà máy.- Define application training plans & conduct application training for users.Xác định kế hoạch đào tạo ứng dụng & tiến hành đào tạo ứng dụng cho người dùng.- Provide consultation and develop the application for plant management.Tư vấn việc sử dụng/xây dựng các ứng dụng phục vụ quản lý, điều hành",
  "Yêu cầu ứng viên": "- Major certification/Chuyên môn chính:Bachelor’s Degree in informative technology, economics, technologyTốt nghiệp đại học chuyên công nghệ thông tin, kinh tế, kỹ thuậtRelated knowledge and certification/Bằng cấp, kiến thức liên quan:- English/Tiếng Anh:English /Bie Tiếng Anh- Computer/Vi tính:Knowledge of Microsoft office, Word, Excel, Power pointHiểu biết về vi tính văn phòng, Work, Excel, Power point• Hiểu biết về cơ sở dữ liệu (SQL)• Các ngôn ngữ lập trình: Python, front -end, back -end- 2 year minimum practical experience in software programming.Tối thiểu 2 năm kinh nghiệm viết các phần mềm hỗ trợ quản lý công việc",
  "Quyền lợi": "Mức lương rất cạnh tranh- Tăng lương hằng năm- Đóng bảo hiểm đầy đủ theo quy định của Luật.- Đóng bảo hiểm sức khỏe Bảo Việt- Xe đưa đón- Cơm ca miễn phí- Chương trình đào tạo và phát triển cho mỗi cá nhân- Môi trường làm việc chuyên nghiệp và hợp tác",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "INNOTECH VIETNAM CORPORATION",
  "Mô tả công việc": "Đọc hiểu các tài liệu nghiệp vụ, tài liệu thiết kếLên kế hoạch test (test plan), kịch bản test (test case) và chuẩn bị dữ liệu test (test data)Thực hiện test các sản phẩm game/app trên mobile, log lỗi và theo dõi tiến độ fix bugPhối hợp với các bộ phận khác của công ty để đảm bảo chất lượng dự ánQuản lý, phân tích và theo dõi kết quả test, báo cáo kết quả test",
  "Yêu cầu ứng viên": "Đam mê và hiểu biết quy trình thiết kế game, thích chơi game đặc biệt dòng game trên mobileCó khả năng phân tích yêu cầu và chuyển đổi thành kịch bản testKỹ năng viết báo cáo và giao tiếp tốtKhả năng lập kế hoạch, tổ chức công việc và quản lý thời gian cá nhân.Có tinh thần trách nhiệm cao, nhiệt huyết, kiên nhẫn, cẩn thận",
  "Quyền lợi": "Làm việc tại 1 trong số những Studio Game có quy mô lớn nhất Việt Nam với những tựa game liên tiếp được featured bởi Google, và lọt vào top 10 cả trên Android và IOSReview lương 2 lần/năm + Thưởng Tết lên đến 03 tháng lương + Thưởng Dự án hàng tháng + Thưởng theo năng lực +... và các loại thưởng ngày lễ, phúc lợi hiếu hỷ khác...Làm việc 7,5h/ngày, 5 ngày/tuầnĐược tài trợ các khoá đào tạo nâng cao cả kỹ năng chuyên môn và kĩ năng mềmBên cạnh việc tham gia đầy đủ bảo hiểm bắt buộc còn có thêm gói bảo hiểm chăm sóc sức khỏe cao cấp cho nhân viênKhám sức khỏe định kì mỗi năm 1 lầnDu lịch, team building 1-2 lần/năm, trong và ngoài nước",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "CÔNG TY TNHH DƯỢC MỸ PHẨM QUỐC TẾ DUY KHƯƠNG",
  "Mô tả công việc": "1. Đảm bảo hoạt động của hệ thống phần cứng, phần mềm, duy trì hoạt động của đường mạng trong Công ty2. Đảm bảo bí mật các thông tin của Công ty trên hệ thống phần mềm, máy tính...;3. Xử lý sự cố cho vấn đề hệ thống máy tính và các vấn đề với phần cứng và phần mềm, mạng, e-mail, các thiết bị ngoại vi và sửa chữa khi cần thiết;4. Hỗ trợ cán bộ nhân viên Công ty giải quyết vấn đề trang thiết bị, dữ liệu và thực hiện một số chức năng trợ giúp;5. Đề xuất các giải pháp phần cứng và phần mềm phù hợp với tình hình thực tế;6. Nghiên cứu, đề xuất và mua mới hoặc nâng cấp phần cứng và phần mềm;7. Cài đặt, lắp ráp và cấu hình cho máy tính, màn hình, cơ sở hạ tầng mạng và thiết bị ngoại vi như máy in, máy quét và phần cứng khác, cài đặt các phần mềm chuyên dụng (phần mềm kế toán, nhân sự …)8. Thiết lập thông số kỹ thuật mạng phù hợp với tình hình thực tế. Phân tích công việc, truy cập thông tin và các yêu cầu bảo mật để phân quyền cho người sử dụng;9. Mua bán, quản lý, sửa chữa hệ thống các thiết bị văn phòng của Công ty (máy vi tính, máy in, máy fax, máy photo, điện thoại), các thiết bị ngoại vi khác (bàn phím, chuột, pin, chip, ram …)10. Đảm bảo hoạt động của các phần mềm văn phòng thông dụng;11. Luôn nghiên cứu và cập nhật các ứng dụng tin học mới vào công tác quản lý công việc của Công ty nhằm nâng cao hiệu quả làm việc của CBNV;12. Kết hợp với Phòng Marketing quản lý website của Công ty;13. Xây dựng và thực hiện các chương trình đào tạo, cung cấp tài liệu tham khảo và hỗ trợ cán bộ nhân viên trong việc sử dụng máy vi tính và các phần mềm;14. Thực hiện tất cả các khoản thanh toán có liên quan;15. Làm các báo cáo theo tuần, tháng, năm hoặc đột xuất theo yêu cầu;16. Thực hiện các công việc khác theo sự phân công của Cán bộ quản lý",
  "Yêu cầu ứng viên": "-Trình độ học vấn: Cao đẳng trở lên, Đã có chứng chỉ CCNA, MCNA-Chuyên môn: Công nghệ thông tin, khoa học máy tính, quản trị mạng...-Kỹ năng/Khả năng:- Thành thạo tin học văn phòng thông dụng (Word, Excel, Power point, Internet, Outlook…)- Ngoại ngữ: tiếng Anh- Am hiểu phần cứng, phần mềm máy tính thông dụng. Có khả năng sửa được những lỗi máy vi tính, thiết bị văn phòng đơn giản, thông thường.- Am hiểu về quản trị mạng mô hình Client/Server;- Khả năng cập nhật những công nghệ, thông tin về công nghệ mới nhanh chóng.- Kỹ năng giao tiếp tốt.- Khả năng làm việc dưới áp lực cao",
  "Quyền lợi": "- Được làm việc trong môi trường năng động, chuyên nghiệp.- Cơ hội thăng tiến không hạn chế.- Được hưởng mức lương hấp dẫn, phù hợp với năng lực và các chế độ phúc lợi mở rộng khác như: sinh nhật, thăm quan, du lịch ...- Hưởng các chế độ đãi ngộ theo luật lao động như: BHXH, BHYT, BHTN …",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "CÔNG TY TNHH SAMSUNG SDS VIỆT NAM",
  "Mô tả công việc": "- Kỹ sư cầu nối cho đội kĩ thuật ở Việt Nam với khách hàng Hàn Quốc- Hiểu nội dung dự án, thực hiện trao đổi Q&A trực tiếp với khách hàng qua các hình thức online- Giải quyết các tình huống kĩ thuật đơn giản- Hỗ trợ phiên dịch trong các cuộc họp, hội ý quan trọng giữa các phòng ban",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học chuyên ngành tiếng Hàn hoặc các chuyên ngành khác liên quan.- Có khả năng giao tiếp tiếng Hàn thành thạo (tương đương Topik 5,6)- Có kinh nghiệm 1 năm trở lên- Sẵn sàng tinh thần học hỏi về lĩnh vực mới- Có kinh nghiệm trong lĩnh vực IT là lợi thế",
  "Quyền lợi": "- Cơ hội học hỏi và làm việc trong lĩnh vực IT, hiểu và làm quen với các công việc đặc thù của ngành IT như kĩ sư hệ thống, kĩ sư mạng, lập trình viên,….- Thưởng 3 lần/ năm và Nhiều phúc lợi khác vào các dịp lễ, Tết, sinh nhật công ty, cùng nhiều các hoạt động teambuilding để kết nối với đồng đội.- Môi trường tập trung vào sự phát triển con người- Bảo hiểm trên tổng lương ngay giai đoạn thử việc- Trợ cấp lên tới 1000$/ cá nhân cho việc phát triển kĩ năng ngoại ngữ và bổ sung kiến thức chuyên ngành.- Trợ cấp tiếng Anh, tiếng Hàn",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "OneTech Asia",
  "Mô tả công việc": "- Bạn sẽ được yêu cầu thực hiện ứng dụng dựa trên các yêu cầu từ Nhật Bản.- Việc phát triển sẽ được thực hiện bởi CTO và kỹ sư chính của trụ sở chính Nhật Bản thông qua một phiên dịch viên CNTT tại địa phương.- Bạn cũng có thể sẽ làm trưởng nhóm cho đội kỹ sư mà chúng tôi sẽ thuê trong tương lai.",
  "Yêu cầu ứng viên": "Môi trường phát triển:・ Ngôn ngữ: PHP/ Ruby, HTML/ CSS, JavaScript・ Framework: Laravel, Ruby on Rails・ DB: MySQL・ Quản lý: Github, RedmineYêu cầu:・ Từ 2 năm kinh nghiệm làm việc trở lên trong phát triển PHP hoặc Ruby.・ Có trải nghiệm trên đám mây như AWS và GCP là điểm cộng.・ Chào mừng đến với những ai quan tâm đến tiếng Nhật.・ Những người thích những điều mới mẻ và những người cởi mở là một điểm cộng.・ Đặc biệt, chúng tôi đang tích cực kết hợp các công nghệ liên quan đến đám mây, vì vậy những người cảm thấy thoải mái với công nghệ mới đều được chào đón.",
  "Quyền lợi": "・ Lương tháng 13・ Tham gia đầy đủ các bảo hiểm theo quy định・ Sau 6 tháng kể từ khi gia nhập sẽ được tham gia bảo hiểm y tế tư nhân・ Teambuilding, Du lịch hằng năm・ Mỗi trường làm việc trẻ, năng động・ Khám bệnh hằng năm・ Thử thách công nghệ mới・ 12 ngày phép năm mỗi năm・ Nếu muốn, bạn có thể tham gia học tiếng Nhật trực tuyến ngoài giờ làm việc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "Unit Corp",
  "Mô tả công việc": "As a programmer which trends should you choose to get more value for your future?UNIT is an impressive choice if you want to have many opportunities to work on HOT industry.Description:In charge of programming, error checking & reporting for line managerParticipate in big projects belongs to Banking, Finance & InsuranceParticipate in developing projects on ReactJS & other technologies",
  "Yêu cầu ứng viên": "Must have hands-on experience in ReactJS in the most recent projects for at least 1 year.Have experience working on large-scale web app.In-depth knowledge of Javascript, CSS3, HTML5.Have experience working on React state management libraries such as Redux/Flux.Knowledge of React components to build a single-page application according to defined UI design.Understanding Microservice/SOAExperience with browser-based debugging and performance testing software.Good time-management and communication skillsBachelor’s degree in Computer Science, Information Technology, or a similar field.",
  "Quyền lợi": "Work time: 8:30 – 17:30, Monday – FridayAnnual leave: 15 daysNegotiation salary depends on candidate’s abilityTotal income from 13 to 14 months of salaryRewards on each projectParticipate in community & extracurricular activitiesUnderstand the process of design software product, get knowledge about business, and know the purpose of products;The process is designed & built from the beginning, understanding the expertise in each area;UNIT specializes in making solutions and products related to: Banking, Insurance, Finance, Construction;Opportunity to learn and develop skills in many fields;Opportunity to join many big projects in Vietnamese & foreign markets;Working on the latest technology platform;Friendly working environment and many chance to develop & challenge;Rewards on projects and work efficiency;UNIT-Care health care insurance;Join in company trip, teambuilding & community activities.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Unit Corp",
  "Mô tả công việc": "As a programmer which trends should you choose to get more value for your future?UNIT is an impressive choice if you want to have many opportunities to work on HOT industry.In charge of programming, error checking & reporting for line managerParticipate in big projects belongs to Banking, Finance & InsuranceParticipate in developing projects on Java & other technologies",
  "Yêu cầu ứng viên": "At least 2 years of experience in Java development on Linux/Windows platform.Experience in Java frameworks: Spring (Spring MVC, Spring Boot, Spring Security), HibernateExperience in Web Service (RESTful, SOAP) and knowledge in queue processing (Active MQ, IBM MQ).Experience in Java Application Servers, Database Servers.Good knowledge or experience in network programming",
  "Quyền lợi": "Understand the process of design software product, get knowledge about business, and know the purpose of products;The process is designed & built from the beginning, understanding the expertise in each area;UNIT specializes in making solutions and products related to: Banking, Insurance, Finance, Construction;Opportunity to learn and develop skills in many fields;Opportunity to join many big projects in Vietnamese & foreign markets;Working on the latest technology platform;Friendly working environment and many chance to develop & challenge;Rewards on projects and work efficiency;UNIT-Care health care insurance;Join in company trip, teambuilding & community activities.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/07/2022"
},
{
  "name": "Infinium Research Inc.",
  "Mô tả công việc": "Infinium Research Inc cần tuyển 1 Android Developer cho Mobile App về Cryptocurrency.- Sử dụng ngôn ngữ Dart và khung Flutter để cộng tác với nhóm phát triển ứng dụng đầy đủ chức năng cho iOS và Android bằng khung phát triển Flutter của Google.- Biên dịch hoặc dịch thuật toán cho các ứng dụng tiền điện tử liên quan- Xây dựng giao diện người dùng do các nhà thiết kế UI / UX thiết kế- Tích hợp các giải pháp lưu trữ dữ liệu.- Tích hợp API của bên thứ ba và cổng thanh toán- Viết các bài kiểm tra đơn vị, duy trì và kiểm tra mã ứng dụng.- Gỡ lỗi các thành phần ứng dụng hiện có, khắc phục sự cố và tránh thoái lui- Tham gia vào UX, kiến trúc phần mềm, thảo luận thiết kế và đánh giá mã- Duy trì và phát triển các tính năng mới trên ứng dụng để tương thích với Android và iOS- Tham gia với nhóm kỹ sư để đưa ra các quyết định kỹ thuật về thiết kế, ngôn ngữ và khuôn khổ",
  "Yêu cầu ứng viên": "- Có bằng cử nhân đại học hoặc cao đẳng- Đã có kinh nghiệm về flutter và ios ít nhất 1 -2 năm- Có khả năng giao tiếp tiếng Anh tốt vì sếp là người nước ngoài.- Có thể đến văn phòng làm việc- Kiên nhẫn, chăm chỉ, trung thực và có khả năng tự học cao- Hoàn thành tốt công việc được giao",
  "Quyền lợi": "- Có thể được visa làm việc tại Canada nếu có thành tích làm việc tốt- Có phụ cấp bảo hiểm, tiền phụ cấp xăng xe, phụ cấp phí điện thoại, phụ cấp tiền tập gym, phụ cấp phí gửi xe- 15 ngày nghỉ phép 1 năm bao gồm nghỉ ốm và nghỉ thường niên- Được cấp 01 macbook để làm việc- Mức lương cạnh tranh, thương lượng khi phỏng vấn- Môi trường làm việc trẻ trung, năng động- Thời gian làm việc: Thứ 2 đến Thứ 6, từ 9:00 đến 17:30, nghỉ trưa 1 tiếng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công Ty Cổ Phần Truyền Thông Kim Cương",
  "Mô tả công việc": "• Setup hệ thống mạng, máy tính làm việc cho cán bộ nhân viên.• Tiếp nhận và hỗ trợ xử lý các vấn đề về kỹ thuật, các sự cố xảy ra trong quá trình Agent sử dụng dịch vụ.• Kiểm tra, bảo trì hệ thống mạng, máy tính của công ty theo định kỳ.• Khắc phục sự cố và giải quyết các sự cố liên quan đến PC, mạng và hệ thống.• Các yêu cầu khác từ trưởng bộ phận và các phòng ban.• Chi tiết công việc sẽ được trao đổi cụ thể trong buổi phỏng vấn• Thời gian làm việc: Theo ca luân phiên (8h/ca)+ Ca 1: Từ 07h00 - 14h30+ Ca 2: Từ 14h30 - 22h00+ Ca 3: Từ 22h00 - 07h00",
  "Yêu cầu ứng viên": "• Tốt nghiệp Cao đẳng, Đại học chuyên ngành Công nghệ thông tin• Có kiến thức về máy tính, mạng máy tính, mạng Internet…• Ưu tiên có chứng chỉ về: LINUX, SECURITY, mạng máy tính (CCNA, MCSA, MCITP…)• Có thể đọc tài liệu tiếng Anh chuyên ngành trong công việc để lý sự cố• Ưu tiên kinh nghiệm 1 năm trở lên, các kiến thức chuyên môn sẽ được training• Có thể trực cuối tuần, trực lễ tết, làm theo ca",
  "Quyền lợi": "• Hưởng đầy đủ BHXH, BHYT, chế độ nghỉ lễ, nghỉ phép theo luật lao động.• Lương thỏa thuận khi phỏng vấn• Được hưởng lương tháng 13, phép năm,  thưởng các kỳ lễ tết• Môi trường làm việc chuyên nghiệp, thân thiện.• Được xét tăng lương 1 năm 1-2 lần theo đánh giá hiệu quả công việc một cách công bằng, minh bạch• Có thể đi làm ngay sau khi trúng tuyển.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM TẦM NHÌN",
  "Mô tả công việc": "Biên tập nội dung về sản phầm & dịch vụ của Công tyXây dựng nội dung quảng cáo trên các nền tảng Website, FanpageBiên tập video, hình ảnh, hướng dẫn sử dụng các sản phẩm phần mềm của công tyHỗ trợ khách hàng:Tiếp nhận yêu cầu, hướng dẫn và xử lý yêu cầu nếu trong khả năngGhi nhận lỗi theo quy trìnhHỗ trợ team kỹ thuật giải quyết các yêu cầu hoặc lỗi của ứng dụng.Kiểm lỗi phần mềm:Đảm bảo tiến độ các công việc theo kế hoạch, quy trình xây dựng và phát triển phần mềm.Kiểm soát và đảm bảo các tính năng phát triển đúng yêu cầu trước khi nghiệm thuThực hiện các công việc khác khi được team phân công",
  "Yêu cầu ứng viên": "Trình độ Đại học / Cao đẳng chuyên ngành Công nghệ thông tin... hoặc các chuyên ngành có liên quanKỹ năng giao tiếp tốtTư duy hướng đến khách hàng tích cực, không ngại việc, chủ động trong công việcƯu tiên ứng viên có kinh nghiệm tư vấn & sáng tạo nội dung",
  "Quyền lợi": "Được đào tạo các nghiệp vụ chuyên ngành của phần mềm và CNTTLương & thưởng theo KPICơ hội phát triển rộng mở cho các ứng viên có năng lực và yêu thích công việc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Appota",
  "Mô tả công việc": "Appota là đơn vị tiên phong cung cấp các giải pháp công nghệ và nội dung giải trí số tại thị trường Việt Nam,  sở hữu hệ sinh thái với hơn 55 triệu người dùng trên Internet, là một trong số đơn vị phát hành game lớn nhất và đồng thời là đối tác chính thức duy nhất phát triển mạng lưới Facebook Gaming Creator tại Việt Nam. Các lĩnh vực thế mạnh của công ty bao gồm: Phát hành game, Esports, Gaming streamer, Quảng cáo, Thanh toán, giải pháp SmartOffice, SmartHome và giải pháp hạ tầng Internet.Hiện Appota đang tìm kiếm nhân tài vị trí \"Marketing Research” - một mảnh ghép quan trọng cùng Appota chinh phục các mảnh đất kinh doanh mới với các thông tin sau:1. MÔ TẢ CÔNG VIỆC:Nghiên cứu, tìm kiếm, tổng hợp và phân tích các thông tin về thị trường, đối thủ,.. cho các công ty thành viên trong Appota GroupXây dựng báo cáo về định hướng sản phẩm, nhu cầu khách hàng, tình hình thị trường và đề xuất ý tưởng phát triển các dự ánPhát hành báo cáo thị trường về công nghệ, Esport,..  ra công chúng, tới các nhóm khách hàng B2B.Quản lý các nguồn tài nguyên, dữ liệu của toàn bộ Group",
  "Yêu cầu ứng viên": "Đã có ít nhất 1 năm kinh nghiệm làm nghiên cứu thị trườngCó kiến thức về các phương pháp thống kê và kinh nghiệm sử dụng các công cụ thống kê, phân tíchTừng thực hiện bài phân tích hoặc nghiên cứu liên quan đến các mảng dịch vụ như internet, mobile, Fintech, Blockchain..Có kiến thức và thường xuyên cập nhật tin tức về thị trường ở các mảng công nghệ, Game, Fintech, Quảng cáo, Blockchain,…Có tư duy phân tích và tư duy phản biện tốtĐọc hiểu, và viết Tiếng Anh tốt.Chủ động, nhạy bén, thích ứng nhanh với môi trường mới",
  "Quyền lợi": "Mức lương cạnh tranh và tương xứng với kinh nghiệm; xét điều chỉnh lương 6 tháng/lần;Ăn sáng, chiều FREE tại công ty; tham gia câu lạc bộ Tiếng Anh, Yoga hàng tuầnĐược hưởng Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp theo chế độ nhà nước ban hành;Cơ hội được học hỏi, trao quyền, phát triển bản thân trong môi trường trẻ, năng động và sáng tạo,Cơ hội tham dự các buổi Master Talk, CEO Talk với sự giao lưu chia sẻ kinh nghiệm của các chuyên gia và CEO hàng đầu trong cùng lĩnh vực;Được thường xuyên tham gia các hoạt động teambuilding, hoạt động văn hóa tinh thần cho anh em trong công ty;Thưởng các ngày lễ tết, thưởng dự án, thưởng KPI, hiệu suất công việc hàng tháng....Được phát triển các dự án lớn với hàng triệu người dùng và hệ sinh thái đa dạngMôi trường cực kỳ năng động, vui vẻ và thoải mái. Nơi các bạn được thỏa sức sáng tạo và thể hiện đam mê, phát triển bản thân.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY TNHH SAMSUNG SDS VIỆT NAM",
  "Mô tả công việc": "• Monitor, process of events based on KDB(knowledge Database)• Response if a failure occurs in the IT infrastructure or emergency actions are needed. Support to check Fatal Event. Support at weekends and at night Failure and emergency support• Report the daily operation results• Respond to customer inquiries• Work in shifts following 24*7, work on weekends and holidays",
  "Yêu cầu ứng viên": "• University degree• Should have knowledge of OS basic commands• Should have knowledge of DBMS basic commands• Experience in DBMS (Oracle, MS-SQL etc.) and Experience in Cloud Services (AWS, Azure, GCP, OCI) are PLUS POINTS• O/A hands-on skill are require (MS-Word, MS-Excel etc.)• Good teamwork and communication skills",
  "Quyền lợi": "SALARY, INSURANCE• Salary negotiable• 100% salary during 2-month probation• Full-salary insurance starting right from probation period• 3 times to receive bonus• Health check once per year• Accident insuranceTRAINING & DEVELOPMENT:• 1000$ for each employee per year for personal training• LinkedIn Learning Account• Oversea training opportunitiesOTHER BENEFITS:• Numerous internal activities: team bonding, team training,…• Gifts for each employee on 30/4,1/5; 2/9....(in cash) and many events to receive gifts• Bonus for employee having Toeic or Topik certificates.• SIGNING BONUS: 10,000,000 VND",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH MTV Ứng Dụng Kỹ Thuật và Sản xuất",
  "Mô tả công việc": "-\tXây dựng và phát triển các dự án văn bản điện tử, tài chính công.-\tPhát triển hệ thống backend/Core API nghiệp vụ bằng .NET Core.-\tTham gia phân tích & thiết kế tính năng cho ứng dụng.-\tTham gia phân tích thiết kế cơ sở dữ liệu cho ứng dụng.-\tHỗ trợ và cải tiến trong quá trình vận hành-\tĐảm bảo sản phẩm làm ra cần phải chạy đúng nghiệp vụ và tốc độ xử lý cũng phải tối ưu cho lượng người dùng lớn.-\tNghiên cứu và áp dụng các công nghệ mới để tối ưu hóa hiệu quả phát triển sản phẩm.",
  "Yêu cầu ứng viên": "-\tCó ít nhất 1 năm kinh nghiệm với C#, .NET framework với nền tảng ứng dụng web.-\tThành thạo .NET Core, ASP.NET (Core), MVC, Entity Framework (Core), cơ sở dữ liệu SQL Server.-\tCó kinh nghiệm trong review code, code refactoring, unit testing.-\tCó kinh nghiệm với các JavaScript front-end framework, ví dụ Angular, React, Vue... là một lợi thế.-\tThành thạo sử dụng Git.-\tThành thạo sử dụng RESTful API.-\tĐam mê công nghệ, giải quyết vấn đề đến cùng.-\tLuôn cầu tiến học hỏi các điều mới.-\tTốt nghiệp đại học chuyên ngành công nghệ thông tin.",
  "Quyền lợi": "-\tMức thu nhập khởi điểm 300++ triệu/năm (thưởng/ bonus theo dự án, thưởng các ngày lễ tết: 3.000.000đ/ dịp, BHXH và các chế độ phúc lợi: ăn trưa 40.000đ/ ngày, hiếu hỉ ốm đau…).-\tĐược làm việc trong môi trường năng động, thân thiện và chuyên nghiệp, có nhiều cơ hội thăng tiến và phát triển bản thân;-\tĐược làm việc cùng với các kỹ sư có bề dày kinh nghiệm, các khách hàng lớn thuộc khối chính phủ, mở rộng quan hệ giao tiếp và nâng cáo năng lực trình độ bản thân.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "Công ty TNHH Artisan Fine Food",
  "Mô tả công việc": "Quản lý hệ thống Private CloudQuản lý hệ thống On Premise Server DELL R230, R710Backup hệ thốngQuản lý hệ thống SAP Server-Client: cài đặt, kết nối, cấu hình SAP Client truy cập.Quản lý hệ thống MISA Server....",
  "Yêu cầu ứng viên": " Tốt nghiệp Cao Đẳng trở lên chuyên ngành Quản trị mạng, Điện tử Viễn thông. Ưu tiên ứng viên có kinh nghiệm làm việc trên các phần mềm ERP (SAP B1). Trường hợp chưa biết sử dụng phần mềm ERP sẽ được trưởng phòng training. Có ít nhất 2 năm kinh nghiệm ở vị trí tương đương. Hiểu biết về Windows Server 2019, Hyper-V, NIC Teaming,… Ưu tiên ứng viên có chứng chỉ CCNA, MCSA. Hiểu biết về các dịch vụ DNS, DHCP, VPN client to site, VPN site to site, NAT. Đã từng cấu hình thiết bị mạng Draytek, Mikrotik. Kỹ năng làm việc nhóm tốt, hòa đồng, có tinh thần cầu tiến, ham học hỏi. Tiếng Anh giao tiếp",
  "Quyền lợi": " Thu nhập:  12 -15 triệu hoặc thỏa thuận theo năng lực Hỗ trợ Phí gửi xe hàng tháng, các phụ cấp và chi phí khác theo chính sách công ty Các chế độ Bảo hiểm theo quy định. Nghỉ các Lễ, tết theo quy định, thưởng lễ tết,... Thời gian làm việc: Thứ 2 – sáng thứ 7 ( 8h30-12h00, Nghỉ trưa từ 12h00-13h00, Chiều từ 13h00-17h30 ), Off chiều thứ 7, ngày Chủ nhật.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH MTV Ứng Dụng Kỹ Thuật và Sản xuất",
  "Mô tả công việc": "•\tTham gia xây dựng, phát triển hệ thống website với các tính năng hiện đại, phù hợp xu thế người dùng.•\tTham gia đóng góp ý tưởng nhằm cải thiện sản phẩm hoặc quy trình làm việc.•\tThực hiện công việc theo kế hoạch.•\tThực hiện báo cáo tiến độ công việc với dev lead.",
  "Yêu cầu ứng viên": "•\tTốt nghiệp từ đại học trở lên chuyên ngành công nghệ thông tin hoặc các chuyên ngành có liên quan•\tCó kinh nghiệm: VueJS,AngularJS, Javascript, css/scss, html5•\tCó kinh nghiệm Java Core, Spring Boot, Hibernate là 1 lợi thế•\tCó tối thiểu 01 năm kinh nghiệm: VueJS, Javascript, css/scss, html5•\tCó kinh nghiệm với responsive web.•\tCó kinh nghiệm về trải nghiệm người dùng UX là một lợi thế.•\tKỹ năng làm việc nhóm.•\tCó kỹ năng tổ chức, quản lý công việc; xây dựng và quản lý tài liệu kỹ thuật.•\tTư duy tốt, năng động sáng tạo, có khả năng tự nghiên cứu.",
  "Quyền lợi": "-\tMức thu nhập khởi điểm 300++ triệu/năm (chưa bao gồm thưởng cuối năm 03 tháng lương + bonus theo dự án, thưởng các ngày lễ tết: 3.000.000đ/ dịp, BHXH và các chế độ phúc lợi: ăn trưa 40.000đ/ ngày, hiếu hỉ ốm đau…).-\tĐược làm việc trong môi trường năng động, thân thiện và chuyên nghiệp, có nhiều cơ hội thăng tiến và phát triển bản thân;-\tĐược làm việc cùng với các kỹ sư có bề dày kinh nghiệm, các khách hàng lớn thuộc khối chính phủ, mở rộng quan hệ giao tiếp và nâng cáo năng lực trình độ bản thân.-\tMôi trường văn hóa doanh nghiệp trẻ trung và năng động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "Công ty cổ phần Eastern Sun Việt Nam",
  "Mô tả công việc": "Tham gia phân tích, phát triển, thực hiện các dự án phần mềm chuyển đổi số, ERP…Xây dựng các hệ thống API, Microservice,...Làm việc với khách hàng để đáp ứng yêu cầu của khách hàng một cách tốt nhất.Tiếp nhận và thực hiện các yêu cầu do người quản lý phân côngHỗ trợ các dự án liên quan khác theo yêu cầu công việcCông việc cụ thể sẽ trao đổi trong buổi phỏng vấn.",
  "Yêu cầu ứng viên": "Thành thạo ngôn ngữ C#, OOP (Object-Oriented Programming) và ASP.NET MVC, NET CORE MVC.Có kinh nghiệm về RESTful, HTML5, CSS3, jQuery, Bootstrap,, Angular js, Angular.Đã từng làm việc với Database, MySQL/ MongoDB/ Elasticsearch, SQL Server, No Sql.Có khả năng học hỏi công nghệ mới nhanh, kỹ năng giải quyết vấn đề tốt.Có kinh nghiệm từ 2 nămỨng viên có kinh nghiệm làm Leader/PM sẽ được bổ nhiệm",
  "Quyền lợi": "Thu nhập: lương 15 – 30 triệu + Thưởng % dự ánTham gia các buổi study and share về công nghệ.Môi trường năng động, hòa đồng, cơ hội phát triển cá nhân cao.Luôn đem đến cho các thành viên những giá trị về vật chất cũng như tinh thần tương ứng với những nỗ lực đóng góp của từng thành viên.Chính sách phúc lợi hấp dẫn: lương, thưởng, teambuilding,…Phụ cấp ăn trưa: 500.000 đồng/thángCó cơ hội thăng tiến lên các vị trí quản lý trong Công ty.Được tham gia đầy đủ các chế độ BHXH, BHYT, BHTN theo Quy định của Luật Lao động và của Công ty, các chính sách ngày Lễ, Tết.Thời gian làm việc: 8:00 – 17:30 (Nghỉ trưa 1,5 tiếng), Nghỉ 02 thứ 7 và các ngày Chủ nhật.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty CP Đầu tư Thương mại và Phát triển Công nghệ FSI - CN HCM",
  "Mô tả công việc": "- Tiếp cận khách hàng để nắm bắt yêu cầu từ khách hàng từ giai đoạn đầu chưa hợp đồng. Từ đó phân tích, đánh giá nhu cầu/mong muốn và tư vấn xây dựng giải pháp thực hiện tới khách hàng.- Tham gia triển khai dự án.- Tham gia điều phối dự án- Kiểm soát thay đổi yêu cầu- Tham gia thực hiện công tác nghiệm thu, triển khai đưa sản phẩm vào sử dụng.- Lập báo cáo về tình hình thực dự án theo quy định của công ty- Thực hiện nhiệm vụ theo yêu cầu của trưởng bộ phận",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học trở lên về CNTT, điện tử viễn thông, hệ thống thông tin và các ngành có liên quan- Có kiến thức tốt về CNTT và hiểu được thiết kế kỹ thuật phân tích, thiết kế hệ thống CNTT- Kinh nghiệm từ 2 năm trở lên ở các vị trí tương đương- Có kỹ năng làm việc độc lập và đội nhóm tốt- Tinh thần hợp tác và làm việc tốt- Có khả năng chịu áp lực công việc tốt- Có tinh thần học hỏi và cầu tiến trong công việc- Kỹ năng giao tiếp tốt, làm việc với khách hàng hiệu quả- Có khả năng thuyết trình, không nói ngọng khó nghe.- Khả năng phân tích, tư duy logic tốt.- Có kiến thức và kinh nghiệm phát triển phần mềm theo mô hình waterfall, Agile,- Sử dụng thành thạo các công cụ hỗ trợ phân tích như: UML, Microsoft Visio, …- Kỹ năng trình bày, giải quyết vấn đề và làm việc nhóm.- Kỹ năng xử lý tình huống linh hoạt, khả năng làm việc độc lập, chủ động- Ứng viên có chứng chỉ quản lý dự án là lợi thế",
  "Quyền lợi": "- Lương: Thỏa thuận theo năng lực (17 – 30 triệu)- Thưởng tháng 13 + Thưởng thi đua quý/năm + Thưởng KPI (2 – 3 tháng)- Môi trường làm việc năng động, thân thiện, chuyên nghiệp với nhiều cơ hội phát triển- Được tham gia các khóa đào tạo nội bộ và bên ngoài để nâng cao kiến thức, kỹ năng mềm và trình độ chuyên môn.- Phúc lợi: Teambuilding, nghỉ mát, sinh nhật, thưởng lễ/tết,…- Các chế độ bảo hiểm, nghỉ phép,… theo Luật lao động- Thời gian làm việc: 8h00 - 12h00, 13h30 - 17h30, Full 2 ngày thứ 7 (Tuần 2 và Tuần 4)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần thiết bị và truyền thông NGS",
  "Mô tả công việc": "- Phối hợp với các bộ phận liên quan để triển khai các hệ thống cho khách hàng- Nghiên cứu, tìm hiểu các hệ thống giải pháp kỹ thuật theo từng dự án- Vận hành các hệ thống giải pháp kỹ thuật theo từng dự án- Phát hiện và ghi nhận các lỗi trong quá trình vận hành hệ thống, phối hợp với các bộ phận liên quan để xử lý lỗi.- Làm việc với khách hàng cũng như đối tác về các vấn đề liên quan tới vận hành hệ thống giải pháp- Viết tài liệu hướng dẫn, đào tạo khách hàng sử dụng và vận hành hệ thống giải pháp- Các nhiệm vụ khác theo sự phân công của trưởng nhóm",
  "Yêu cầu ứng viên": "- Đã tốt nghiệp Đại Học, Cao Đẳng chuyên ngành Công Nghệ Thông Tin, Điện Tử Viễn Thông hoặc một số ngành liên quan. Hoặc một số ứng viên đã có kinh nghiệm làm việc trong lĩnh vực CNTT, có các chứng chỉ liên quan",
  "Quyền lợi": "- Mức lương từ 8 đến 12 triệu/ tháng ++,- Lương tháng 13, thưởng kinh doanh, thưởng lễ Tết, 20/10, 8/3, sinh nhật,…- Làm việc trong một môi trường trẻ trung, năng động, có cơ hội học hỏi; làm việc T2-T6 hàng tuần.- Tham gia đóng BHXH, BHYT, BHTN theo quy định của Luật, Bảo hiểm sức khỏe PTI- Được hưởng các phúc lợi của công ty như:  khám sức khỏe định kỳ hàng năm, nghỉ mát 1 lần/năm, team building ít nhất 1 lần/năm, thăm hỏi ốm đau, hiếu hỉ, thai sản…- Xem xét tăng lương 2 lần/năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ phần EverFlow",
  "Mô tả công việc": "➢ Work for projects to develop and operate information technology systems for subsidiaries in Samsung group globally.",
  "Yêu cầu ứng viên": "➢ Operating system based on JAVA/ORACLE➢ Need to support customers and manage their request➢ Need to understand system function and source code.➢ Bachelor's degree or equivalent practical experience.➢ Min 2 years of relevant experience in development of WEB / JAVA.➢ Ability to structure, analyze, and develop Oracle SQL.➢ Ability to Programming of Spring Framework, XML, CSS➢ Ability to Programming of Dimension, Highcharts, xhEditor➢ Should have good communication Skills (Mandatory in English)➢ No problem to go Biz. Trip to EMEA, AP and Korea➢ Attractive salary and benefits, minimum 15th month salary",
  "Quyền lợi": "- Bonus 10tr cho ứng viên Onboard vào công ty➢ Opportunity of domestics and overseas trainings➢ An open and professional working environment and an opportunity to enlarge local and global networks➢ Working location: Peakview Tower - Hoang Cau - Hanoi",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "TP&P Technology Co. Ltd.",
  "Mô tả công việc": "About Intern Program:Therefore, at TPP, our internship program is designed to fulfill these needs by combining the soft & hard skills as well as inspiring the students with the growth mindset which is a MUST to be able maximizing their values in the IT environment.To accelerate the program efficiently, TPP will combine both learning methods:Job instructional training (JIT)On Job Training (OJT)The program’s materials are designed fully by English, the students are expected to have English presentations at some points2, Training OutlinesThe training program duration will be 12 weeks which is equivalent to 3 months time frame and is designed with 04 sections. :Section I - Soft Skills & Development Fundamentals (02 weeks): soft skills training, practical software development training, and career path orientation.Section II – Technical Skills (04 weeks):Provide Overviews for the following development areas.Big DataDevOpsWeb DevelopmentMobile DevelopmentRelated Topics for trainees to perform the following tasks in groups.ResearchingPiloting with demosPresentationsSection III – On the job training (06 weeks): the students will join a real project under instructions from TPP’s expert",
  "Yêu cầu ứng viên": "Last year IT students.Have knowledge of OOP, Programming, Data Structure, Algorithms, and Software Development Life Cycle.Experienced with a specific programming language (Java, Python, etc.)Good English communication.",
  "Quyền lợi": "Participating in the program, the students will have the following package:Provided working materialsMonthly allowance for lunch: 1.000.000VND/month and parking fee: 150.000 VND/monthAfter graduated Intern program with excellent result, the students will have:The maximum scholarship is 6M/studentThe student MUST sign the labor contract in order to be eligible. This amount of scholarship will be cashed out after the first month as the TPP employee",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty CP Nghiên cứu và phát triển Fabbi",
  "Mô tả công việc": "Tham gia các dự án phát triển phần mềm sử dụng ngôn ngữ Golang, vuejs.Tham gia vào việc nghiên cứu giải pháp, phân tích thiết kế và tối ưu hoá hệ thốngTìm hiểu, nghiên cứu công nghệ mới.",
  "Yêu cầu ứng viên": "Có 3 năm kinh nghiệm trở lênCó kỹ năng phân tích yêu cầu và lập trình nâng cao: Có thể tham gia viết tài liệu SRS, lập trình các module phần mềm phức tạp.Có thể review code, phân tích bug và đề xuất giải pháp cho các module phần mềm đơn giản.Có kỹ năng phân tích hệ thống và thiết kế cơ bản: Có thể tham gia làm Thiết kế chi tiết (DD) dựa trên đặc tả yêu cầu (SRS) và Thiết kế kiến trúc (SAD)Có khả năng phân tích và fix lỗi trong quá trình làm Integration Test",
  "Quyền lợi": "● Thời gian làm việc: 8h00 – 17h30 (Trưa nghỉ 1,5 giờ) thứ 2 đến thứ 6 hàng tuần● Mức lương: Thỏa thuận phù hợp với kinh nghiệm và kỹ năng. Upto 40M● Môi trường Open & Flat luôn mong muốn tạo mọi điều kiện, sân chơi riêng cho nhân viên để có thể phát huy năng lực● Thưởng tháng lương 13, thưởng theo dự án, thưởng nóng, thưởng nhân viên xuất sắc,● Xét điều chỉnh lương 2 lần/năm, tăng lương thâm niên (3 năm và 5 năm)● Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo quy định của Luật lao động● Bảo hiểm sức khỏe dành cho nhân viên● Du lịch 1 lần/năm, Teambuilding 1 lần/năm● Quà sinh nhật cá nhân, quà sinh nhật công ty, quà lễ tết, lì xì đầu năm….● Gói trợ cấp thai sản cho nhân viên nữ sinh con, ngày nghỉ phép có lương cho nhân viên nam có vợ sinh con● Phụ cấp chứng chỉ tiếng Nhật● Hỗ trợ chi phí thi và khen thưởng khi đạt các chứng chỉ chuyên môn● Đào tạo tiếng Nhật miễn phí tại công ty, hỗ trợ chi phí hoặc được cử đi tham gia các khóa học nâng cao chuyên môn….● Tham gia các buổi hội thảo nâng cao năng lực● Tham gia các phong trào của công ty và các CLB thể thao, Game, Yoga……",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 24/07/2022"
},
{
  "name": "Công ty CP Nghiên cứu và phát triển Fabbi",
  "Mô tả công việc": "- Nhận hóa đơn chứng từ, kiểm tra tính hợp lệ hợp pháp của hợp đồng, hóa đơn chứng từ nhận được.- Phụ trách hợp đồng và hồ sơ đầu ra với khách hàng trong nước.- Hàng tháng xử lý hạch toán nghiệp vụ phát sinh vào phần mềm Misa.- Kiểm tra sự cân đối giữa số liệu kế toán chi tiết và tổng hợp.- Kiểm tra số dư cuối kỳ có hợp lý và khớp đúng với các báo cáo chi tiết.- Lập báo cáo tài chính năm, báo cáo quyết toán thuế TNCN năm, đồng thời thực hiện nghĩa vụ thuế đối với nhà nước.- Lập các tờ khai, báo cáo thuế tháng/ quý.- Lập báo cáo tài chính tháng, quý, năm.- Đối chiếu công nợ ngân hàng, nhà cung cấp, cơ quan thuế.- Cải tiến phương pháp hạch toán và chế độ báo cáo.- Thống kê và tổng hợp số liệu kế toán khi có yêu cầu.- Cung cấp số liệu, báo cáo cho cấp trên.- Lưu trữ dữ liệu kế toán theo quy định.- Các công việc khác theo sự phân công của cấp trên.",
  "Yêu cầu ứng viên": "-  Tốt nghiệp Đại học hệ chính quy chuyên ngành Tài chính-Kế toán.- Từ 2 năm kinh nghiệm làm kế toán thuế trở lên.- Trung thực, chăm chỉ, cẩn thận, có tinh thần trách nhiệm.-  Biết sắp xếp công việc và hoàn thành đúng deadline.- Có kỹ năng tổng hợp và phân tích, và báo cáo.- Sử dụng máy vi tính thành thạo (phần mềm Excel, phần mềm kế toán).- Ưu tiên đã từng tham gia quyết toán thuế.",
  "Quyền lợi": "● Thời gian làm việc: 8h00 – 17h30 (Trưa nghỉ 1,5 giờ) thứ 2 đến thứ 6 hàng tuần● Mức lương: Thỏa thuận phù hợp với kinh nghiệm và kỹ năng.● Môi trường Open & Flat luôn mong muốn tạo mọi điều kiện, sân chơi riêng cho nhân viên để có thể phát huy năng lực● Thưởng tháng lương 13, thưởng theo dự án, thưởng nóng, thưởng nhân viên xuất sắc,● Xét điều chỉnh lương 2 lần/năm, tăng lương thâm niên (3 năm và 5 năm)● Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo quy định của Luật lao động● Bảo hiểm sức khỏe dành cho nhân viên● Du lịch 1 lần/năm, Teambuilding 1 lần/năm● Quà sinh nhật cá nhân, quà sinh nhật công ty, quà lễ tết, lì xì đầu năm….● Gói trợ cấp thai sản cho nhân viên nữ sinh con, ngày nghỉ phép có lương cho nhân viên nam có vợ sinh con● Phụ cấp chứng chỉ tiếng Nhật● Hỗ trợ chi phí thi và khen thưởng khi đạt các chứng chỉ chuyên môn● Đào tạo tiếng Nhật miễn phí tại công ty, hỗ trợ chi phí hoặc được cử đi tham gia các khóa học nâng cao chuyên môn….● Tham gia các buổi hội thảo nâng cao năng lực● Tham gia các phong trào của công ty và các CLB thể thao, Game, Yoga……",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 24/07/2022"
},
{
  "name": "Công ty CP Giải Pháp Tinh Hoa",
  "Mô tả công việc": "Làm việc với các thành viên trong nhóm phát triển, chịu trách nhiệm đánh giá thiết kế / mã nguồn sản phẩm, phát triển và triển khai & thử nghiệm các ứng dụng phần mềmChịu trách nhiệm về chất lượng sản phẩm phát triển và kế hoạch thực hiện theo Roadmap phát triển sản phẩm mới và dự án triển khai cho khách hàng.Tạo và tổ chức lưu trữ tài liệu phần mềm.Tổ chức nhân sự và đào tạo nhân sự trong bộ phận DEVThực hiện công việc theo yêu cầu của Ban Giám Đốc",
  "Yêu cầu ứng viên": "Tốt nghiệp CĐ, ĐH chuyên ngành Công Nghệ Thông Tin, Hệ Thống Thông Tin, IT Phần MềmCó ít nhất 3 năm làm công việc Dev với ngôn ngữ  .NET và .NET coreCó ít nhất 2 năm làm việc với vị trí trưởng nhóm Dev ưCó kinh nghiệm phát triển Web API bằng .NET Framework, .NET Core, ASP.NETCó kinh nghiệm về WinForm, Window Service (.NET Framework)Có kiến thức quản lý về code frontend framework (VueJS hoặc ReactJS).Có kinh nghiệm trong quản lý source code (Github hoặc Gitlab)Thái độ chủ động, sáng tạo trong công việc",
  "Quyền lợi": "Gross salary: 25,000,000  – 40,000,000 VNĐ + KPI (từ 0.1 - 0.5 tháng lương)Được tư vấn kỹ thuật từ chuyên gia Technical đang làm việc tại thung lũng Silicon ValleyChính sách hỗ trợ chi phí đào tạo phát triển cá nhânStock option cho các vị trí keyThưởng các dịp lễ tết,...Du lịch hàng năm cùng công ty..BHXH đầy đủNghỉ các ngày lễ tết theo quy định của pháp luậtGiờ làm việc linh động, có chế độ đặc biệt cho người có gia đình phải đưa đón con nhỏ",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "POWERGATE AUSTRALIA (CÔNG TY CỔ PHẦN TẬP ĐOÀN POWERGATE)",
  "Mô tả công việc": "Represent PowerGate Group and maintain a good image of the company● Present, promote, and sell PowerGate's services● Develop a comprehensive sales and distribution strategy to maximize salesopportunities.● Collaborate with members of the Marketing team to penetrate the market effectively.● Provide advice when preparing bid documents and integrated proposals for keyaccounts.● Promote positive relationships with major customers to understand their needs.● Reach out to customer leads generated by the inside sales team or from marketingactivities.● Achieve agreed sales target",
  "Yêu cầu ứng viên": "Having experience in Sales Software ServiceSales experience in foreign marketsStrong business acumen, operations and problem-solving skills, along with the ability to assess current practices, identify opportunities for improvement, build consensus and drive the implementation of related changes.A flexible nature, good sense of humor, the ability establishes strong working relationships, and enjoy being part of team of like-minded individuals.Strong communication skills and work ethicTeam Leader experience (required)",
  "Quyền lợi": "Attractive salary package & management bonus (based on skills and experience)● Income Package = Salary + Bonus + Allowance- Salary: based on skills and experience- Bonus: Sales Bonus + December BonusSales Bonus: Personal target + team targets + bonus when over KPItargets/closing a big deal- Allowance: Telephone allowance, petrol allowance, travel allowance,",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 10/08/2022"
},
{
  "name": "POWERGATE AUSTRALIA (CÔNG TY CỔ PHẦN TẬP ĐOÀN POWERGATE)",
  "Mô tả công việc": "Work with internal team and external agencies to deliver the best performance across digital channels (search, social, display, affiliates) and offline (direct mail…)Build and execute a cross-platform customer acquisition strategy (i.e., the right platforms, with the right messaging, to the right audiences) and a performance-driven media plan with strict ROI goals, virality and referral programs, and SEOBe a key partner across all growth marketing-related analytics efforts. Have a perspective, and define and implement a growth roadmap to optimize our conversion funnels and engagementLead our landing page strategy, development, and optimizationOwn the cross-functional content marketing strategy and execution to drive organic pageviews/traffic/sales, leveraging content for off-page SEO efforts, PR, social media and content syndication networksSet growth and performance benchmarks, and establish analytics and dashboarding for KPIs per channel (CAC/LTV, retention, AOV, ROAS), and build insightful dashboards to report on performance and efficiency on a weekly and monthly basis, maintaining KPI reports that track the efficacy of different variables and effortsIdentify and actively investigate high-potential channels to test and incorporate into the broad acquisition plan, and make recommendations for acquisition involving segmented, tailored outcomes based on primary research findings and customer data",
  "Yêu cầu ứng viên": "From 2-3 years of working experience in Digital MarketingAnalytical skills and the ability to promptly establish priorities and communicate expectationsProven experience developing and scaling new digital programs, as well as monitoring and refining existing programs to meet the company's objectives, strategies, and forecastsDemonstrable expertise in search engine marketing, search engine optimization, social media, and digital advertisingExperience with lead generation/acquisition and digital campaign managementA self-driven, keen learner, with a positive attitude.",
  "Quyền lợi": "Base Salary 20.000.000-30.000.000 VND+ 13Th salary100% salary paid during probationSalary review twice a yearProfessional working environments with young, enthusiastic and motivated teamsJoin all the insurance regimes under the provision of the Labor LawOther team building activities: Annual company trip, quarterly team building, happy hour, sport club, charity activities, etc.Free entertainment parties: Birthday party, Anniversary party, Sum-up Party, Year-End Party, etc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 16/09/2022"
},
{
  "name": "POWERGATE AUSTRALIA (CÔNG TY CỔ PHẦN TẬP ĐOÀN POWERGATE)",
  "Mô tả công việc": "● Tham gia Quản lý dự án theo mô hình Agile development lifecycle phương thức Scrum● Trở thành một nhân tố cùng công ty hoàn thành Vision: Xây dựng SOFTWARE PRODUCT STUDIO Quốc tế Lớn nhất Khu vực.● Đảm bảo chất lượng, tiến độ và tối ưu chi phí cho trên các dự án được giao.● Quản lý, định hướng team và khách hàng thực hiện việc phân tích vấn đề, estimate, thiết kế phát triển sản phẩm và quản lý chất lượng dự án.● Quản lý team và đảm bảo rằng mỗi thành viên trong nhóm đều tham gia đầy đủ đóng góp tích cực vào các hoạt động của dự án.● Duy trì hiệu suất làm việc tốt với chất lượng cao cho đội ngũ. Đảm nhiệm vai trò hướng dẫn và phát triển các thành viên trong nhóm.● Quản lý quá trình estimate lên kế hoạch cho mỗi Sprint, Release đảm bảo phù hợp nới năng lực của team, đúng theo định nghĩa của quy trình Agile Scrum từ 2 đến 4 tuần cho 1 Sprint● Gợi ý các cải tiến mặt quy trình để đạt được chất lượng sản phẩm tốt đúng với các yêu cầu nghiệp vụ của sản phẩm.",
  "Yêu cầu ứng viên": "● Tối thiểu có từ 1 – 1.5 năm kinh nghiệm tại vị trí quản lý dự án.● Có khả năng lãnh đạo, sắp xếp thứ tự ưu tiên công việc, mạnh về giao tiếp, theo dõi tiến độ dự án rõ ràng và quản lý trải nghiệm khách hàng.● Giao tiếp với khách hàng, các manager, các expert và PO● Linh hoạt, vui vẻ hòa, đồng và xây dựng được mối quan hệ tôt với tất cả các thành viên trong team.● Tỉ mỉ, cẩn thận, có kỹ năng tổ chức, làm việc tốt dưới áp lực và deadline, có khả năng quản lý đồng thời nhiều dự án.● Kỹ năng giao tiếp tốt● Có khả năng giao tiếp Tiếng Anh thành thạo",
  "Quyền lợi": "● Nhận mức lương hấp dẫn lên đến $2000 (Offer theo năng lực)● Cơ hội là một trong những nhân tố đầu tiên đặt nền móng phát triển cho hệ sinh thái PowerGate Australia● Cơ hội được thử sức ở các hệ sinh thái khác nhau và phát triển theo năng lực, sở thích của bản thân● Rất nhiều cơ hội trở thành Key Person, Division Lead trong tương lai● Lương tháng 13 + Thưởng dự án theo quý (Package 14 - 16 tháng lương/năm)● Thử việc hưởng 100% lương● Đánh giá tăng lương 2 lần/năm● Làm việc 5 ngày 1 tuần, nghỉ thứ 7, chủ nhật● Làm việc trong môi trường năng động, đội ngũ nhân viên trẻ nhiệt huyết● Nhiều hoạt động bonding gắn kết nhân sự hàng tháng, Teambuilding 2 lần/năm, Quỹ thưởng liên hoan team/division hàng Quý.● Quản lý Support kịp thời và hướng dẫn tận tình.Cơ hội tham gia vào ban điều hành Division và hưởng cơ chế thưởng cao theo kết quả kinh doanh của Division.● Mô hình hoạt động theo cơ chế Division:● Tự chủ điều hành các dự án theo mục tiêu KPIs được giao: Doanh thu, lợi nhuận, chi phí.● Chủ động giao tiếp và tạo mối quan hệ tốt với khách hàng,● Division phát huy được năng lực chuyên môn và Quản lý một cách cao nhất.● Lộ trình phát triển rõ ràng cho từng vị trí trong Division",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 19/08/2022"
},
{
  "name": "CÔNG TY TNHH TECH AVENUE SOLUTIONS VIỆT NAM",
  "Mô tả công việc": "1. Design, build, and maintain efficient, reusable, and reliable Java/Spring code. Ensure thebest possible performance, quality, and responsiveness of the applications.2. Implement and deploy API solutions while demonstrating expertise in a number of areasincluding API design and development, Public and Private API design and development,highly scalable distributed systems.3. This requires a high degree of interaction with business and operations units tounderstand the functional needs of the system users as well as the various technologyteams, both within and outside of a financial firm.",
  "Yêu cầu ứng viên": "- Minimum 1.5+ years of working experience in Java Developer with Spring framework- Strong experience in Spring Framework such as Spring MVC, Spring Integration, SpringSecurity.- Have knowledge in Servlet/JSP, Service-oriented architecture (SOA)- Experience in implementing Java EE design patterns such as MVC, Singleton, Façade,etc …- Experience in core multithreading, collections, IO, networking and JDBC- Knowledge of front-end interfaces using HTML, JSP, CSS, JavaScript, jQuery and Ajax- Knowledge of XML Suite of Technologies XML (XSL) and REST/JSON- Experience in writing unit test (Mockito)- Experience working in a source-controlled environment such as GIT or SVN- Experience with JIRA- Experience in full development life cycle from requirements analysis through coding andrelease- Deep experience developing, testing, documenting and releasing mission-critical software- Good English in writing",
  "Quyền lợi": "- 100% salary in probation- Pay insurance and taxes in accordance with the law- PVI Healthcare Insurance- 13th month salary.- Salary review: every year- Bonus for OT working- Provide laptop + desktop- Free of parking fee- Teambuilding, year-end party...- Comfortable and dynamic European working environment- Participate in European and American projects",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "CÔNG TY TNHH TECH AVENUE SOLUTIONS VIỆT NAM",
  "Mô tả công việc": "- Design a modern highly responsive web-based user interface based web application.- Leverage the latest tools and techniques of web UI/UX Development spectrum.- Build reusable components and Front-End libraries for future use.- Optimizing components for maximum performance across a vast array of web-capabledevices and browsers.- Coordinate with Back End developers in the process of building the RESTful APIs",
  "Yêu cầu ứng viên": "- 1.5+ years' experience working with a Javascript framework, preferably ReactJs- Proficiency with browser based debugging and performance testing- Proficiency in JavaScript, including DOM manipulation and the JavaScript object model,and relevant concepts- Thorough understanding of React.js and its core principles- Prior experience with popular React.js workflows (such as Flux or Redux)- Familiarity with more current specifications of EcmaScript- Prior experience with data structure libraries (e.g., Immutable.js)- Familiarity with RESTful APIs- Have good knowledge or experience in front-end technologies, such as HTML5, andCSS3- GIT experience- Knowledge of modern authorization mechanisms, such as JSON Web Token- Experience with common front-end development tools such as Babel, Webpack, NPM,etc.- Familiarity with code versioning tools (SmartGit, SourceTree, etc)- Experience with Redux- Experience in LESS / SASS css pre-processor is a plus- Object Oriented or Functional Programming JavaScript (ES5 & ES6) is a plus- TypeScript, Angular is a plus",
  "Quyền lợi": "100% salary in probation- Pay insurance and taxes in accordance with the law- Premium Healthcare Insurance- 13th month salary- Salary review: every year- Provide laptop + desktop- Free of parking fee- Teambuilding, year-end party...- Comfortable and dynamic European working environment- Participate in European and American projects",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
}]