[{
  "name": "Splus Software",
  "Mô tả công việc": "You will be the leader of a team of 5-10 people participating to implement the functions of .NET system/application inaccordance with the project schedule and deadlines.Ability to use C# / .Net programming language on the Windowform platform to implement is a plus.Using PHP/Java languages to build websites.Conduct Unit tests, write technical specs, and design documents. Perform bug fixes for functions designed, coded/implemented.Analyze and design the flow of processing functions of the system.Writing software installation/deployment documentation; software manuals.Perform other tasks as assigned by the Project Manager.",
  "Yêu cầu ứng viên": "Experience in real projects for at least 2 years and experience as a leader is an advantage.Strong knowledge of programming languages .NET (C), C#, OOP / or have worked on project development by Window Form is music to our ears.Having good leadership ability, monitoring and managing team members to ensure the progress of the project.Knowledge and ability to use PHP/Java to build websites.Good knowledge of software production process, and outsourcing.Ability to read and understand design analysis documents.Knowledge and experience in using Entity Framework, and MVC.Being able to use Japanese is an advantage in negotiating a better salary.",
  "Quyền lợi": "Working in a dynamic and professional environment with many promotion opportunities.The company provides LAPTOP to all employees.The company pays the costs of social insurance, health insurance, and unemployment insurance after the probation period.Join the 24/7 Health and Accident Insurance package (according to the working-age)Enjoy benefits according to working seniority.Foreign language training, sponsorship to learn certificates of professional improvement, soft skills.Opportunity to go to Onsite at SPLUS JAPAN (requires Japanese level of N3 or higher)Performance evaluation: 2 times / yearClubs: Football, English, JapaneseCompany trip, quarterly teambuilding, birthdays for employees in the month, and special events of the year (March 8, October 20, Mid-Autumn Festival, Christmas ...)Annual holiday: 12 days of annual leave and the Company's birthday (November 27).TET bonus (1-4 months salary) based on your performance of the work and the business situation of the company.* Working time: 9:00-18:00* Working type: Flexibility (You can work from home, or go to the office)* Working place: Hado Airport Building, No.2 Hong Ha Street, Ward 2, Tan Binh, HCMC.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ Phần Magenweb Việt Nam",
  "Mô tả công việc": "- Tham gia các dự án xây dựng và phát triển website sử dụng mã nguồn PHP- Chuyển đổi Design thành giao diện website- Phát triển các tính năng cho các website hàng triệu người sử dụng- Thực hiện các công việc khác theo yêu cầu của người chịu trách nhiệm giám sát.",
  "Yêu cầu ứng viên": "- Chịu khó học hỏi, chăm chỉ, cầu tiến- Có kiến thức cơ bản về HTML, CSS, JS, PHP là một lợi thế- Xác định nghề nghiệp sẽ dấn thân & làm việc dài.- Sẵn sàng học kiến thức, công nghệ mới.- Sinh viên năm cuối Đại Học, ưu tiên sinh viên chuẩn bị tốt nghiệp đang chờ bằng.- Cam kết trở thành nhân viên chính thức sau khi hoàn thành kỳ thực tập.",
  "Quyền lợi": "ĐÃI NGỘ:- Có lương hỗ trợ lên đến 4.000.000đ/ tháng- Du lịch dã ngoại cùng công ty 1-2 lần / năm- Được nhận những món quà đặc biệt đầy bất ngờ vào ngày sinh nhật- Cơ hội trở thành nhân viên chính thức sau khi hoàn thành kỳ thực tập (mức Lương NET 8+ triệu trở lên + Thưởng quý/dự án/năm + Phụ cấp + Lương tháng 13)ĐÀO TẠO:- Được đào tạo chuyên môn: Lập trình web, QA/Test, Quản trị server- Được đào tạo về kỹ năng quản lý: Quản lý công việc, Quản lý dự án- Được đào tạo về kỹ năng quản trị: Thiết lập & quản trị mục tiêu, Tư duy hệ thống, Tư duy tự động hoá công việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Truyền thông và Công nghệ CONANDO",
  "Mô tả công việc": "- Tham gia phân tích, thiết kế và phát triển các sản phẩm phần mềm (web app, mobile app).- Phối hợp với các phòng ban khác để xây dựng các sản phẩm, giải pháp CNTT giúp số hóa doanh nghiệp, tối ưu quy trình vận hành.- Nghiên cứu và ứng dụng các công nghệ mới để tối ưu hệ thống và quy trình nghiệp vụ, giúp công ty tiết kiệm thời gian và chi phí.- Tham gia vận hành, cải tiến, bảo trì các sản phẩm công ty đã và đang phát triển.",
  "Yêu cầu ứng viên": "- Tốt nghiệp chuyên ngành CNTT, Toán tin hoặc chuyên ngành liên quan.- Có ít nhất 1 năm kinh nghiệm làm việc với ngôn ngữ C# / .Net Core, ASP.NET Core (Razor Pages)- Có kinh nghiệm về lập trình web (HTML5, CSS3, JavaScript)- Có kỹ năng phân tích thiết kế database trên MS SQL Server, MongoDB.- Có kiến thức về thuật toán dữ liệu, cấu trúc dữ liệu và OOP.- Có kinh nghiệm làm việc với Blazor App, Bulma CSS là một lợi thế.",
  "Quyền lợi": "Lương: 7.000.000₫ - 12.000.000₫- Đóng tất cả các loại bảo hiểm (BHYT, BHXH...) theo quy định nhà nước- Xét tăng lương 3 tháng/lần nếu kết quả tốt- Chế độ thưởng lễ, Tết, lương tháng 13 đầy đủ- Du lịch trong nước 1 năm/lần- Thưởng tháng, quý, năm theo kết quả đánh của của cấp trên- Xét thăng tiến lên vị trí hoặc cấp bậc cao hơn 6 tháng/lần- Tham gia hơn 50 Module đào tạo nội bộ về chuyên môn và kỹ năng mềm tại công ty- Được tài trợ các khóa học (có phí) bên ngoài để phát triển năng lực- Trực tiếp tham gia vào các dự án thực tế của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty Cổ phần Truyền thông và Công nghệ CONANDO",
  "Mô tả công việc": "- Thiết kế giao diện, bố cục, hệ thống thiết kế cho website, app.- Phối hợp chắc chẽ với team design, BA và Dev để mô tả cách thức hoạt động của thiết kế.- Phối hợp với các bên liên quan để đưa ra phương án thiết kế tối ưu nhất, mang đến một thiết kế đẹp và hữu ích.- Trình bày về thiết kế của mình với trưởng nhóm và xác định các milestone phù hợp và rõ ràng.- Nghiên cứu và cập nhật xu hướng thiết kế giao diện người dùng phù hợp với đặc thù của ứng dụng đang thực hiện.",
  "Yêu cầu ứng viên": "- Có ít nhất 6 tháng kinh nghiệm trong lĩnh vực thiết kế giao diện người dùng hoặc ít nhất 1 năm kinh nghiệm trong lĩnh vực thiết kế đồ họa- Có sự hiểu biết tốt về UI, các principle trong UI như màu sắc, font chữ, bố cục...- Nắm được những principle cơ bản trong UX- Sử dụng thành thạo công cụ thiết kế như Figma, Adobe XD và các công cụ phục vụ thiết kế đồ họa như Photoshop, Illustrator...- Có khả năng đưa ra các phương án giải quyết vấn đề một cách sáng tạo và hiệu quả.- Có kỹ năng trình bày và thuyết phục cũng như \"sell\" sản phẩm của mình",
  "Quyền lợi": "- Đóng tất cả các loại bảo hiểm (BHYT, BHXH...) theo quy định nhà nước- Xét tăng lương 3 tháng/lần nếu kết quả đánh giá tốt- Chế độ thưởng lễ, Tết, lương tháng 13 đầy đủ- Du lịch trong nước 1 năm/lần- Thưởng quý theo kết quả đánh của của cấp trên- Xét thăng tiến lên vị trí hoặc cấp bậc cao hơn 6 tháng/lần- Được tài trợ các khóa học (có phí) bên ngoài để phát triển năng lực- Trực tiếp tham gia vào các dự án thực tế của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty Cổ phần Hệ thống Công nghệ ETC",
  "Mô tả công việc": "– Tham gia triển khai theo quy trình đánh giá bảo mật, kiểm thử xâm nhập đối với ứng dụng và hệ thống hạ tầng CNTT.– Thực hiện đánh giá black box, white box đối với ứng dụng, máy chủ thiết bị IP– Kiểm chứng các lỗ hổng bảo mật trên ứng dụng, đưa ra được các minh chứng khi khai thác thành công các lỗ hổng– Tham gia nghiên cứu các framework mã nguồn mở, viết mã khai thác dựa trên các CVE đã công bố– Nghiên cứu 0day, các kỹ thuật khai thác lỗ hổng mới.– Tham gia xử lý sự cố ATTT",
  "Yêu cầu ứng viên": "– Kinh nghiệm làm việc từ 2-3 năm– Kiến thức cơ bản về Hệ điều hành.– Kiến thức về network: mô hình OSI, TCP/IP, các giao thức IP.– Có kiến thức lập trình an toàn ứng dụng và khả năng lập trình 1 trong các ngôn ngữ: C, python, java.– Có hiểu biết về các lỗ hổng bảo mật trong Owasp top 10 web application security, mobile application security.– Kiến thức vững về các kỹ thuật tìm kiếm, phân tích, khai thác điểm yếu và các biện pháp phòng chống, khắc phục lỗi.– Sử dụng thành thạo các công cụ kiểm thử: burpsuite, acunetix, ZAP, Kali linux, metasploit",
  "Quyền lợi": "– Mức lương cạnh tranh.– Môi trường làm việc thân thiện, năng động, có cơ hội phát triển bản thân và thăng tiến.– Ghi nhận thành tích, tăng lương và tưởng thưởng kịp thời.– Thưởng định kì ngày lễ 30/4, 2/9,… thường Tết– Nghỉ thứ 7, chủ nhật và các ngày Lễ theo quy định.– Được hỗ trợ tiền làm thêm giờ, phụ cấp hoạt động dự án.– Được tham gia các khóa đào tạo do công ty tổ chức: kĩ năng mềm, nâng cao trình độ chuyên môn…– Có cơ hội thăng tiến– Được đào tạo, làm việc cùng các chuyên gia nước ngoài– Có cơ hội công tác nước ngoài– Được hưởng đầy đủ các chế độ bảo hiểm theo luật Việt Nam và quy định của công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty CP Vinhomes",
  "Mô tả công việc": "Quản lý tổng hợp & lên kế hoạch triển khai các dự án hạ tầng, an ninh bảo mật, ứng dụng, cơ sở dữ liệu, kết nối của VinhomesHỗ trợ các thành viên trong dự án về mặt quy trình, nghiệp vụ, kỹ thuật …Phối hợp với các phòng ban để xem xét bổ sung, cải tiến sản phẩm hiện tại của công ty.Chủ động đề xuất các phương án xử lý chức năng trong dự án.Đảm bảo việc thực hiện dự án theo đúng kế hoạch LĐ",
  "Yêu cầu ứng viên": "Có kiến thức & kinh nghiệm về quản lý dự án (DMS/ ERP,…)Có kiến thức về Cơ sở dữ liệu (SQL Server …).Có khả năng chịu áp lực công việc, quản lý nhiều dự án cùng lúc.Có khả năng lập và trình bày kế hoạch, thực hiện nghiên cứu, làm việc độc lậpChịu được áp lực cao, năng động, có trách nhiệm và giao tiếp tốtKỹ năng tư duy logic và thuật toán tốt, phân tích và giải quyết vấn đềCó khả năng đọc hiểu tiếng Anh chuyên ngành",
  "Quyền lợi": "Lương, thưởng cạnh tranh, hấp dẫnĐược hưởng đầy đủ các chế độ phúc lợi: đóng BHXH, BHYT, BHTN,..Được hỗ trợ ăn ca, thưởng lễ tết;Khám sức khỏe định kỳ, team building hằng năm;Được hưởng ưu đãi khi sử dụng các dịch vụ cao cấp thuộc tập đoàn Vingroup;Môi trường làm việc trong môi trường chuyên nghiệp, công bằng, văn minh.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 16/08/2022"
},
{
  "name": "Công ty Cổ phần DMSpro",
  "Mô tả công việc": "Phân tích, viết tài liệu và đề xuất các thay đổi đối cho các quy trình kinh doanh.Tư vấn và lấy ý kiến người dùng để phát triển các dịch vụ ứng dụng cần thiết cho các quy trình nghiệp vụ của bộ phận.Đánh giá hiệu suất chương trình hiện có và đề xuất các sửa đổi.Theo dõi và đề xuất cải tiến hiệu suất hoạt động và bảo mật.Khắc phục sự cố hệ thống, nâng cấp hệ thống phần mềm nội bộ.Phát triển và thực hiện các thiết lặp tự động hóa, quy trình làm việc, thủ tục được lưu trữ và các báo cáo cấp trung chuyên biệt để đáp ứng nhu cầu của người dùng.Cung cấp phản ứng khẩn cấp để giảm thời gian ngừng hoạt động, sửa lỗi, giám sát hoạt động của nhà cung cấp, tạo điều kiện bảo trì theo lịch ngoài giờ và sửa chữa các lỗi hệ thống trên cơ sở cần thiết;Thực hiện các nhiệm vụ khác theo sự phân công.",
  "Yêu cầu ứng viên": "Kinh nghiệm tối thiểu 02 năm với lập trình phần mềmKinh nghiệm làm việc với các ngôn ngữ lập trình như .Net, PHP hoặc JavaScript.Hiểu biết về hệ quản trị cở sở dữ liệu như SQL, MySQL.Có kiến thức về các giao thức giữa client-server (REST, HTTP, JSON)Có khả năng làm việc trong môi trường không ngừng thay đổi và phát triển liên tục.Có kiến thức và kinh nghiệm lập trình liên quan đến nền tảng đám mây công cộng như Azure là một lợi thếKỹ năng về Computer, .Net, PHP, SQL Server and SQL skills",
  "Quyền lợi": "Thu nhập thỏa thuận12 ngày phép/ năm, thưởng theo quy định của công tyTham gia BHYT, BHXH,… Bảo hiểm PVI cao cấpPhụ cấp ăn trưa, gửi xeLương tháng 13Thiết bị làm việc công ty cung cấp sẵnVăn phòng xanh, cà phê, trà và nước miễn phí…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH MTV Sàn Giao dịch DIGITICKET",
  "Mô tả công việc": "• Thiết kế và triển khai front-end code của các ứng dụng web đa nền tảng Javascript bằng cách sử dụng ReactJs.• Xây dựng các thành phần / mô-đun có thể tái sử dụng cho các trang web khác nhau.• Làm việc với Restful API để cập nhật nội dung động.• Phát triển và tối ưu hóa giao diện người dùng, đảm bảo ứng dụng được hiển thị nhất quán trên các thiết bị và môi trường khác nhau.",
  "Yêu cầu ứng viên": "• Thành thạo React stack (ReactJS, Redux, State Management, Functional Programming).• Thành thạo HTML, CSS, Javascript.• Có kinh nghiệm sử dụng công cụ quản lý code như Git.• Có kinh nghiệm sử dụng Jira là 1 lợi thế.• Có khả năng review code front-end.• Sẵn sàng học hỏi, nghiên cứu các công nghệ mới.• Ưu tiên biết tiếng Anh, có khả năng nắm bắt UX tốt.• Kỹ năng làm việc nhóm hiệu quả.",
  "Quyền lợi": "• Cơ hội làm việc trong môi trường trẻ trung, năng động, chuyên nghiệp.• Đánh giá thực hiện công việc rõ ràng và chế độ đãi ngộ thỏa đáng• Tháng lương thứ 13, thưởng đột xuất, xét tăng lương hàng năm....• Được đóng BHXH-YT-TN theo quy định của Luật Lao động và chế độ phúc lợi.• Chế độ nghỉ phép năm, nghỉ lễ tết hưởng nguyên lương.• Lương thỏa thuận ($800 - $1500).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 29/08/2022"
},
{
  "name": "CÔNG TY TNHH HYBRID TECHNOLOGIES VIỆT NAM",
  "Mô tả công việc": "The role of the PM Assistant (Project Management Assistant) is to support day-to-day operations of the Project Management Office and ensure excellent PMO process adherence. The PM Assistant will be reporting to Project Manager and responsible for, but not limited to:Coordinate PMO activities:Take charge in preparation of reports, documents and business presentationsManage Project resource data, ensure that the data is kept updated dailySupport to enforce adherence of PMO processes and proceduresOrganize meetings, events, trainings and exams; actively follow up with decisions/ action plan when applicable Support Sales/Presales functions:Creating/filing contracts, proposals, estimationFiling/managing employee’s resumes and certificatesSupport and Control Delivery Managers, Project Managers in project executionEnsure deliver quality product to customersCommunication and escalationEnsure profitability of projects and timely resolutions of issues/risksDo other ad-hoc tasks as requiredSupport billing team regarding information/data for invoicing*** Working location:  219 Trung Kinh, Cau Giay, Ha Noi",
  "Yêu cầu ứng viên": "Approximate 2 year of experience working in a multinational environment is a must (Experience working in IT industry is a big plus)Capability to work on multiple tasks at one time while maintaining high quality standardsGreat attention to detailsProactive and take initiativesExcellent interpersonal skills to work effectively across functional teams and multinational stakeholdersHigh sense of responsibility and confidentialityOutstanding organizational skills couple with a good ability to work well in a teamUniversity Bachelor degreeFluent business Japanese in all four skills: speaking, listening, writing, reading.Good business English skills in: reading, writing.Excellent communication with end-user (Japanese)",
  "Quyền lợi": "Benefits & perks - Competitive salary and other attractive packages.Personal Development - Foreign language learning opportunities for free, approaching the latest technologies and challenging new projects.Environment - Chances to work in a professional, dynamic & creative environment where people develop together and strive to realize a shared dream.Why you’ll love working at Hybrid Technologies?Salary package: Competitive and negotiable. 13th salary and other bonuses. Lunch/Parking allowance, Gifts on annual holidays(March 8, October 20, Mid-Autumn Festival, ...). Leave increases according to seniority.Performance review: 2 times/ yearHealth care: Health insurance package for employees & their families. Annual health check-up.Activities sponsored: Quarterly Team building activities. Annual Company Trip. Charity Activities. Clubs Activities: Football, Swimming, Badminton, Tennis, Guitar, etc.Training: Training Center dedicated to Fresher, Language Training, Soft skills and Technical Skills Training;Working Environment: Common space with free snacks: confectionery, coffee, drinking water. The green-clean-dynamic working space with the newest up-to-date working equipmentFOR MORE INFORMATIONWebsite: jobs.hybrid-technologies.vnFacebook: Tuyển dụng Hybrid TechnologiesLinkedIn: Hybrid Technologies Co., Ltd.Instagram: hybrid.technologies.co.ltd",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ phần Tập đoàn Onsen Fuji",
  "Mô tả công việc": "1. Quản trị hệ thống máy tính, hỗ trợ thành viên công ty hoạt động hiệu quả.2. Thiết lập hệ thống mạng nội bộ cho công ty.3. Xử lý các sự cố về mạng, email.4. Quản lý các thiết bị công nghệ thông tin và công nghệ của công ty.5. Lên kế hoạch bảo trì, nâng cấp hệ thống, thiết bị định kỳ.6. Hỗ trợ Hành chính quản lý, bảo trì, thay thế tài sản thiết bị văn phòng.7. Cung cấp định hướng và hướng dẫn cho người dùng về phương thức hoạt động của phần mềm mới và thiết bị máy tính.8. Sắp xếp và lên lịch nâng cấp và bảo dưỡng hệ thống mà không ảnh hưởng đến tiến độ làm việc của nhân viên khác trong công ty.9. Kiểm tra và khắc phục sự cố (sửa chữa hoặc thay thế linh kiện, gỡ lỗi...) kịp thời.10. Thực hiện các công việc do cấp QLTT và Ban lãnh đạo giao.",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học chuyên ngành CNTT hoặc các chuyên ngành liên quan- Có kinh nghiệm 2-3 năm làm việc ở vị trí IT.- Kỹ năng tổ chức công việc và quản lý thời gian.- Hiểu biết sâu rộng về hệ thống máy tính và mạng.- Am hiểu về nguyên tắc bảo mật mạng và dữ liệu.",
  "Quyền lợi": "- Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.- Cung cấp trang thiết bị đầy đủ để phục vụ công việc.- Được đóng BHXH, BHYT, BHTN.- Được hưởng các chính sách phúc lợi theo quy định của công ty.- Được đào tạo, nâng cao nghiệp vụ thường xuyên.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY CP KINH DOANH THƯƠNG MẠI DỊCH VỤ WIN",
  "Mô tả công việc": "- Lập kế hoạch và triển khai tối ưu website, SEO từ khóa, SEO website lên Top, thực hiện tăng traffic cho website;- Xây dựng hệ thống backlink chất lượng trỏ về website;- Quản trị nội dung và hình ảnh Website, Fanpage, .…;- Nghiên cứu, phân tích, nhận định xu hướng & xác định từ khóa;- Cập nhật xu hướng, các kỹ thuật mới nhất áp dụng vào SEO và SEM;",
  "Yêu cầu ứng viên": "- Biết sử dụng các công cụ phân tích website như Google Analytics, NetInsight, Omniture, WebTrends;- Có kinh nghiệm về Google Adwords, Facebook Ads, Bing Ads;- Có khả năng viết bài và biên tập nội dung chuẩn SEO cho website;- Có kiến thức cơ bản:* Về các ngôn ngữ lập trình: HTML, Javascript, Vbscript;* Về Website thương mại điện tử, Digital Marketing;* Về quản trị, xây dựng website;* Thiết kế, xử lý hình ảnh với các phần mềm đồ họa như: Photoshop, Corel,…- Chủ động và trách nhiệm trong công việc.",
  "Quyền lợi": "- Chính sách thưởng KPI, thưởng dự án, Lễ/Tết, thưởng năm;- Bảo hiểm, sinh nhật, hiếu, hỉ, nghỉ mát định kỳ theo chế độ Công ty;- Được trang bị phương tiện làm việc;- Thể dục thể thao nâng cao sức khỏe;- Được tạo điều kiện và hỗ trợ chi phí tham gia các khóa học nâng cao kiến thức, kỹ năng chuyên môn theo chính sách Đào tạo của Công ty;- Làm việc trong môi trường trẻ trung, năng động theo kiểu team work,… tạo điều kiện cho nhân viên phát huy tốt nhất năng lực cá nhân",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "NetNam Corp",
  "Mô tả công việc": "Thực tập sinh tại NetNam sẽ được hướng dẫn, huấn luyện bởi các kỹ sư có kinh nghiệm và được thực hành các mảng công việc chuyên môn sau:• IPv6• Cloud Computing• An toàn - an ninh mạng• Các hệ thống, giải pháp mạng dựa trên Phần mềm nguồn mở• Giải pháp mạng không dây Wifi chuyên biệt• Nghiên cứu/Triển khai các dự án Giải pháp Công nghệ cho các khách sạn cao cấp, cơ quan bộ ngành, (tác nghiệp trên các thiết bị router, switch, firewall, gateway trên quy mô lớn)• Các hệ thống, giải pháp mạng dựa trên Phần mềm nguồn mở• Giải pháp mạng không dây Wifi chuyên biệt",
  "Yêu cầu ứng viên": "• Sinh viên các trường đại học khối Công nghệ thông tin, Điện tử viễn thông, Toán tin ứng dụng và các chuyên ngành khác có liên quan năm thứ ba trở đi.• Hiểu biết nhất định về phần mềm CNTT…• Tư duy logic tốt, học lực khá,Tiếng Anh giao tiếp tốt là một ưu tiên• Từng tiếp xúc mảng dịch vụ hệ thống, ảo hóa, big data, trí tuệ nhân tạo, an toàn an ninh thông tin là lợi thế.• Ham học hỏi, có tinh thần trách nhiệm trong công việc",
  "Quyền lợi": "• Các thực tập sinh tại NetNam sẽ được đào tạo hướng dẫn bởi các cán bộ có chuyên môn và giàu kinh nghiệm• Được nhận thù lao theo hiệu quả công việc (hỗ trợ 4.000.000/tháng)• Được ưu tiên nhận vào làm việc tại công ty sau tốt nghiệp nếu đáp ứng đủ các tiêu chuẩn tuyển dụng của Công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY TNHH MEDIASTEP SOFTWARE VIỆT NAM",
  "Mô tả công việc": "● Write well designed, testable, efficient code by using best software development practices● Create responsive website layout/user interface by using standard HTML/CSS practices● Integrate data from various back-end services and databases● Gather and refine specifications and requirements based on technical needs● Create and maintain software documentation● Be responsible for maintaining, expanding, and scaling our site● Stay plugged into emerging technologies/industry trends and apply them into operations and activities● Cooperate with web designers to match visual design intent",
  "Yêu cầu ứng viên": "●  Proven working experience in web programming● Top-notch programming skills and in-depth knowledge of modern HTML/CSS● Familiarity with at least one of the following front end frameworks: Bootstrap 4.x or 5.x, Tailwind css V1.x or V2.x● Familiarity with at least one of the following programming languages: PHP, Vue js, Javascript● Familiarity with at least one of the following PHP frameworks: Codeigniter, laravel● Solid knowledge on PWA● A solid understanding of how web applications work including security, session management, and best development practices● Adequate knowledge of relational database systems, Object Oriented Programming and web application development",
  "Quyền lợi": "● Salary: negotiate● 13, 14th month bonus● Annual trip● Start up environment● Social insurance full gross salary",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/07/2022"
},
{
  "name": "Công ty TNHH MTV Sàn Giao dịch DIGITICKET",
  "Mô tả công việc": "• Phát triển các dự án trên nền tảng .NET CORE, C#, SQL Server, Redis, Restfull Service…• Tham gia vào toàn bộ quá trình xây dựng phần mềm (nghiên cứu, thiết kế, code).• Địa chỉ: Toà nhà HCMCC, 249A Thụy Khuê, Tây Hồ, Hà Nội.",
  "Yêu cầu ứng viên": "• Có ít nhất 1 năm kinh nghiệm làm việc với .NET CORE• Thành thạo ASP.NET, .NET CORE/MVC, RESTFUL API.• Nắm chắc kiến thức về Design Pattern (Singleton, Repository, Factory…), Principles (SOLID, IoC)• Có kinh nghiệm sử dụng các công cụ quản lý mã nguồn (Git, SVN) và các công cụ quản lý dự án khác (Trello, Jira) là một lợi thế.• Có hiểu biết về Redis Memcache, Realtime, Queue Message (RabbitMQ) là một lợi thế.• Sử dụng tốt hệ quản trị CSDL SQL Server.",
  "Quyền lợi": "• Cơ hội làm việc trong môi trường trẻ trung, năng động, chuyên nghiệp.• Đánh giá thực hiện công việc rõ ràng và chế độ đãi ngộ thỏa đáng.• Tháng lương thứ 13, thưởng đột xuất, xét tăng lương hàng năm....• Được đóng BHXH-YT-TN theo quy định của Luật Lao động và chế độ phúc lợi.• Chế độ nghỉ phép năm, nghỉ lễ tết hưởng nguyên lương.• Nhiều câu lạc bộ thể thao sinh hoạt thường xuyên (bóng đá, cầu lông, pes...).• Lương thỏa thuận ($800 – $1500).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 29/08/2022"
},
{
  "name": "Công ty TNHH MTV Sàn Giao dịch DIGITICKET",
  "Mô tả công việc": "• Lâp trình phát triển front-end các dự án phát triển sản phẩm dịch vụ trên nền .NET• Tham gia fix bugs và hỗ trợ khách hàng• Thực hiện các công việc khác theo yêu cầu của giám đốc và quản lý bộ phận.",
  "Yêu cầu ứng viên": "• Có ít nhất 1 năm kinh nghiệm làm việc với các nền tảng Front-end.• Thành thạo về HTML, CSS, Javascript, Bootstrap, AJAX, JQUERY• Nắm chắc kiến thức lập trình hướng đối tượng (OOP), mô hình MVC, thiết kế cấu trúc• Có kinh nghiệm sử dụng các công cụ quản lý mã nguồn Git, các công cụ quản lý dự án khác là một lợi thế.• Có kinh nghiệm sử dụng một trong các cơ sở dữ liệu như SQL Server là một lợi thế• Ưu tiên biết tiếng Anh, có khả năng nắm bắt UX tốt.• Kỹ năng giao tiếp tốt, cởi mở, thân thiện• Kỹ năng làm việc nhóm hiệu quả.",
  "Quyền lợi": "• Cơ hội làm việc trong môi trường trẻ trung, năng động, chuyên nghiệp.• Đánh giá thực hiện công việc rõ ràng và chế độ đãi ngộ thỏa đáng• Tháng lương thứ 13, thưởng đột xuất, xét tăng lương hàng năm....• Được đóng BHXH-YT-TN theo quy định của Luật Lao động và chế độ phúc lợi.• Chế độ nghỉ phép năm, nghỉ lễ tết hưởng nguyên lương.• Nhiều câu lạc bộ thể thao sinh hoạt thường xuyên (bóng đá, cầu lông, pes)• Lương thỏa thuận ($800 - $1500).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 29/08/2022"
},
{
  "name": "Công ty Cổ phần tư vấn và giải pháp Văn phòng Việt",
  "Mô tả công việc": "- Chịu trách nhiệm tổ chức, triển khai, vận hành, quản trị và thực hiện các công việc liên quan đến công nghệ thông tin phục vụ hoạt động kinh doanh của Công ty:- Đảm bảo hạ tầng công nghệ thông tin, hệ thống kết nối internet, wifi, các ứng dụng, máy chủ, domain, server, database server, web server, camera, phần mềm và các tài nguyên hệ thống...hoạt động ổn định phục vụ cho công việc tại công ty và các đơn vị trực thuộc công ty;- Chịu trách nhiệm về các vấn đề liên quan đến hoạt động an ninh mạng – truyền thông của công ty. Backup dữ liệu định kỳ, đánh giá, dự phòng các sự cố rủi ro;- Hỗ trợ các phòng ban trong công ty và khách hàng tại văn phòng trong quá trình sử dụng máy tính, hệ thống phần cứng, mạng Internet...",
  "Yêu cầu ứng viên": "- Tốt nghiệp Cao đẳng chuyên ngành liên quan đến CNTT trở lên- Hỗ trợ: PC, Printer, Windows 7 / 8 / 10, Linux, Office, Antivirus, các phần mềm ứng dụng thông dụng- Vững Windows server và các dịch vụ trên Windows server: AD, DNS, ... có thể vận hành và quản trị được 1 hệ thống máy chủ cơ bản bao gồm: AD, File server- Cơ bản về Networking như NAT, Route, Switch, VPN- Trung thực, cẩn thận, kỹ năng làm việc nhóm và làm việc độc lập- Có khả năng tự học, tự tìm hiểu và chia sẻ kiến thức với đồng nghiệp",
  "Quyền lợi": "- Thưởng, chế độ phúc lợi theo quy định của Công ty- Được tham gia đầy đủ các loại hình Bảo hiểm theo Quy định của Luật lao động- Được làm việc trong một môi trường năng động, chuyên nghiệp, trẻ trung và có nhiều cơ hội thăng tiến",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 05/08/2022"
},
{
  "name": "Drimaes VN",
  "Mô tả công việc": "● Participating in system analysis and database design, building APIs and other backend services.● Deliver high-quality code and robust, scalable, highly available, reliable, and secure backend systems.● Participate in team discussions, code reviews, and group brainstorming sessions.● Troubleshoot existing codebases, hunt down nasty bugs and refactor code.● Continuously discover, evaluate, and implement new technologies to maximize development efficiency.",
  "Yêu cầu ứng viên": "● Strong experience with NodeJS, NestJS, Typescript.● Experience with Java (Spring)● Experience with web servers (Nginx / Apache).● Experience with Git, Docker (knowledge about GitLab CI is a bonus).● Experience with database systems: SQL(Postgres, MySQL), NoSQL (MongoDB).● Experience with caching systems: Redis, Memcached, Cassandra.● Understanding about communication protocols: TCP/UDP, HTTP/Websocket, gRPC.● Experience in building APIs using REST/GraphQL; API documentation using Swagger/DocGen.● Understanding about System Design/Architecture is a bonus.● Good at English (or Korean), ability to read & understand the English/Korean document",
  "Quyền lợi": "• Competitive salary and performance review, 13th-month pay.• Salary review 1 times/year or on excellent performance.• Annual leave, working conditions follow Vietnam labor laws.• Open communication with passionate and experienced members• Challenging working environment.• Internal events to bond our mutual understanding & spirit such as team building, year-end party• Exclusive training programs for all staff in technical, soft skills and process",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty TNHH Phần Mềm Hoàn Cầu",
  "Mô tả công việc": "1. Phân tích và làm rõ các yêu cầu của khách hàng.2. Phân tích và đưa ra mô hình, giải pháp dựa trên yêu cầu đã thu thập được.3. Viết các tài liệu đặc tả yêu cầu nghiệp vụ phần mềm, tài liệu đặc tả trường hợp sử dụng (usecase); thiết kế giao diện mẫu (prototype)4. Tư vấn trên góc độ nghiệp vụ dựa vào các phân tích và nghiên cứu của mình.5. Truyền đạt nội dung, hỗ trợ các thành viên dự án, quản lý dự án để làm rõ yêu cầu của khách hàng cần đáp ứng.6. Tài liệu hóa hướng dẫn hệ thống.7. Tổ chức hướng dẫn, hỗ trợ cho người dùng sử dụng sản phẩm và xử lý sự cố khi vấn đề xảy ra.",
  "Yêu cầu ứng viên": "1. Tốt nghiệp Đại học chuyên ngành công nghệ thông tin hoặc tương đương.2. Tư duy logic tốt, có, có kỹ năng giao tiếp, thuyết trình...3. Có khả năng học hỏi nhanh, làm việc nghiên cứu độc lập, biết lắng nghe.4. Tác phong làm việc chuyên nghiệp, năng động, linh hoạt và dễ thích nghi với môi trường làm việc.5. Nhiệt tình trong công việc và thích chia sẻ, giúp đỡ người khác.6. Yêu thích công việc và có mong muốn gắn bó lâu dài để phát triển cùng công ty7. Chỉnh chu, nhiệt tình, có trách nhiệm, thái độ phục vụ tốt",
  "Quyền lợi": "1. Thu nhập thỏa thuận + phụ cấp + thưởng năm + thưởng khác.2. Nghỉ thứ 7, chủ nhật, phép năm và các ngày lễ theo quy định3. Chế độ BHXH, BHYT, BHTN, thai sản theo quy định của nhà nước4. Làm việc trong môi trường chuyên nghiệp, năng động và phát huy được năng lực của bản thân, cơ hội thăng tiến công bằng.5. Được tham gia các hoạt động phong trào ngoại khoá, vui chơi giải trí, du lịch do công ty tổ chức.6. Chính sách Sinh nhật, kết hôn, sinh con,.7. Được tham gia các khóa đào tạo không giới hạn để nâng cao kỹ năng phục vụ cho công việc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 03/08/2022"
},
{
  "name": "Công Ty TNHH Phần Mềm Hoàn Cầu",
  "Mô tả công việc": "1. Sản xuất nội dung được nghiên cứu kỹ lưỡng để xuất bản trực tuyến2. Giao tiếp và hợp tác cùng các thành viên khác trong nhóm để đảm bảo cung cấp nội dung kịp thời trong thời hạn3. Theo dõi và phân tích hiệu suất của các chỉ số hiệu suất chính (KPI) để đưa ra các đề xuất cải tiến",
  "Yêu cầu ứng viên": "1. Thành thạo với các chương trình viết, chẳng hạn như Google Tài liệu và Microsoft Word, Excel và PowerPoint2. Có niềm đam mê và hiểu biết về Thể thao điện tử3. Ưu tiên sử dụng thành thạo nhiều ngôn ngữ (Tiếng Anh, tiếng Trung, tiếng Hàn)4. Kỹ năng quản lý thời gian tốt, bao gồm sắp xếp thứ tự ưu tiên, lập lịch trình và điều chỉnh khi cần thiết5. Khả năng làm việc độc lập, không cần sự giám sát hàng ngày6. Sự tinh tế sáng tạo, kỹ năng thiết kế và mắt thẩm mý tốt7. Khả năng làm việc nhóm, biết cách tiếp nhận và đưa ra các góp ý mang tính xây dựng",
  "Quyền lợi": "1. Trợ cấp thực tập: 1.000.000/tháng. Đánh giá tăng lương hàng tháng.2. Được đào tạo chuyên môn, hỗ trợ báo cáo thực tập…3. Môi trường năng động, chuyên nghiệp, sáng tạo.4. Có cơ hội được lên nhân viên chính thức sau kỳ thực tập.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 05/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN TẬP ĐOÀN GCO",
  "Mô tả công việc": "GCO SOFTWARE -công ty con thuộcGCO GROUP, tập đoàn hàng đầu trong lĩnh vực công nghệ và truyền thông, tuyển dụngChuyên viên tư vấn phần mềm, websitevới những công việc chính:Làm việc tại trụ sở Hà Nội hoặc chi nhánh Đà NẵngXử lý các cuộc gọi của khách hàng liên quan đến, sản phẩm, dịch vụ Công ty.Đàm phán, thương thảo, ký kết hợp đồng với khách hàng đang có nhu cầu thiết kế website .Tiếp cận các khách hàng tiềm năng để tư vấn, chốt hợp đồng thiết kế websitePhối hợp cùng trưởng nhóm kinh doanh và đội ngũ kỹ thuậtỨNG VIÊN CHƯA CÓ KINH NGHIỆM SẼ ĐƯỢC ĐÀO TẠO KIẾN THỨC VỀ PHẦN MỀM VÀ WEBSITE",
  "Yêu cầu ứng viên": "Nam, nữ: 22 - 28 tuổi.Tốt nghiệp Cao đẳng, Đại học các ngành kinh tế, quản trị kinh doanh....Tự tin trong giao tiếp, thuyết trình.Khả năng làm việc nhóm tốt.Ngoại hình ưa nhìn là một lợi thế",
  "Quyền lợi": "Tổng thu nhập : 10.000.000 - 20.000.000đ + ThưởngThu nhập không giới hạn, tùy thuộc vào năng lực.Cơ chế thưởng rõ ràng, chế độ BHXH đầy đủ cho nhân viên chính thức.Được đào tạo, tham gia huấn luyện để trở thành những chuyên gia tư vấn trong lĩnh vực phần mềm và websiteCơ hội thăng tiến rộng mởĐược làm việc trong môi trường 9x năng động, thân thiện, cởi mở.Được tham gia summer trip, spring trip, teambuilding hàng quý do Tập đoàn tổ chức",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Nhanh.vn - VNP Group",
  "Mô tả công việc": "Tham gia dự án với vai trò Lập trình viên hỗ trợ phát triển dịch vụ Thiết kế Website của dự ánTham gia xây dựng sản phẩm, phát triển các tính năng mới, sản phẩm mới cùng đội dự ánCác công việc khác trao đổi cụ thể khi phỏng vấn. ​",
  "Yêu cầu ứng viên": "Có kiến thức và thành thạo HTML, CSS, PHP, Javascript, Bootstrap, biết về Zend Framework là một lợi thếCó kiến thức về Photoshop hoặc Figma, UI/UX ở mức cơ bảnBiết sử dụng các công cụ hỗ trợ GithubCó laptop cá nhân phục vụ cho công việcCẩn thận, chịu được áp lực, có tinh thần trách nhiệm và chủ động trong công việc.",
  "Quyền lợi": "Thu nhập từ8.000.000 VNĐ - 12.000.000 VNĐ(có thỏa thuận trong cuộc phỏng vấn), xét duyệt tăng lương theo lộ trình công ty.Được đào tạo các khóa huấn luyện về nghiệp vụ và chuyên môn nếu cần thiết.Có cơ hội được tiếp cận làm việc với các công nghệ web mới nhất, nâng cao kiến thức, nghiệp vụ về Bán lẻ và Thương mại điện tử.Được rèn luyện kĩ năng làm việc nhóm, làm dự án thực tế trong môi trường chuyên nghiệp.Hỗ trợ chi phí máy tính, ăn trưa và đóng BHXH, BHYT theo quy định Nhà nước.Được làm việc trong môi trường trẻ, năng động với các ý tưởng, dự án mới trên internet.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty TNHH Chasqui Việt Nam",
  "Mô tả công việc": "- Tham gia phân tích, thiết kế và xây dựng, phát triển các module quản lý và khai thác dữ liệu.- Tham gia quá trình bảo trì, nâng cấp hệ thống theo yêu cầu phía khách hàng- Trao đổi, bàn bạc với cấp trên để đưa ra phương hướng phát triển dự án, phát triển Team của mình• Đọc, hiểu và phân tích các yêu cầu kỹ thuật.• Phân tích và tạo đặc tả phần mềm",
  "Yêu cầu ứng viên": "• Bằng Cử nhân về CNTT / Khoa học Máy tính.• Có từ 3 năm kinh nghiệm lập trình thành thạo ngôn ngữ web bất kỳ như Ruby (Ruby on rails),  PHP (Laravel), Python (Django), Fuel PHP• Khả năng viết mã sạch sẽ.• Thành thạo với các công cụ lập phiên bản mã bao gồm Git, Github, SVN …• Hiểu biết tốt về các công nghệ front-end: Jquery, Bootstrap là điểm cộng• Ưu tiên biết tiếng Anh, Tiếng Nhật•  Có khả năng làm việc độc lập và làm việc theo nhóm, làm việc ở cường độ cao và chịu áp lực tốt; có tư duy logic, tự học hỏi công nghệ mới nhanh; chủ động và sáng tạo trong công việc.",
  "Quyền lợi": "• Mức lương thỏa thuận không giới hạn theo năng lực Upto 2000$• Được hướng dẫn, đào tạo trực tiếp những kiến thức theo yêu cầu từ CTO người Nhật.• Chế độ lương - thưởng: Mức lương cạnh tranh & hấp dẫn, Lương tháng 13• Chăm sóc sức khỏe: Được Khám sức khỏe định kỳ hàng năm.• Teambuilding, du lịch hằng năm.• Được hỗ trợ học phí tham gia các khóa học, thi chứng chỉ cần thiết• Môi trường mới setup, có nhiều cơ hội thể hiện bản thân, thăng tiến trong công việc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công Ty CP Giải Pháp Phần Mềm Linh Hoạt",
  "Mô tả công việc": "Phân tích yêu cầu, đọc hiểu tài liệu và phát triển các chức năng các màn hình theo thiết kế.Phối hợp chặt chẽ với bộ phận đảm bảo chất lượng để tạo ra sản phẩm tốt cho khách hàng.Phân tích và xây dựng các tính năng theo yêu cầu của khách hàng.Làm việc theo sự phân công của Leader/ Manager.Chi tiết trao đổi thêm trong khi phỏng vấn.",
  "Yêu cầu ứng viên": "Lập trình viên, Tốt nghiệp Cao đẳng, Đại học hoặc bằng cấp tương đương trở lên chuyên nghành CNTT.Có kinh nghiệm làm việc với framework Laravel, CMS Wordpress từ 1 năm trở lên.Thành thạo thiết kế và truy vấn database Mysql từ 1 năm trở lên.Có kinh nghiệm về HTML/HTML5, CSS/CSS3, Bootstrap Responsive.Có kỹ năng debug, đọc hiểu code, refactor code, tối ưu performance.Có hiểu biết về coding convention, git flow.Chuyên nghiệp, tự tin, có khả năng làm việc độc lập hoặc theo nhóm.Chịu được áp lực công việc.Tác phong và trách nhiệm cao với công việc.Các kỹ năng khác:Tiếng Anh giao tiếp và có khả năng đọc hiểu tốt tài liệu bằng Tiếng Anh.Ưu tiên có kinh nghiệm về Angular, ReactJs là một lợi thế.Biết sử dụng Photoshop, Illustrator là một lợi thế.",
  "Quyền lợi": "Lương tháng 13.BHXH, BHYT, BHTN theo quy định pháp luật.Tham gia du lịch thường niên của công tyHappy hours hàng tháng.Môi trường làm việc chuyên nghiệp, vui vẻ, trẻ trung và năng động.Cơ hội phát triển nghề nghiệp.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH MTV AUSTRAX TECHNOLOGIES VIETNAM",
  "Mô tả công việc": "Translate application storyboards and use cases into functional applicationsDesign, build and maintain efficient, reusable, and reliable codeIntegrate data storage solutions relation database, key-value database, blob databaseEnsure the best possible performance, quality, and responsiveness of applicationsIdentify bottlenecks and bugs, and devise solutions to mitigate and address these issuesHelp maintain code quality, organization, and automatization",
  "Yêu cầu ứng viên": "Must have at least 3 years of web development experienceStrong experience in Web API, SQL, MicroserviceStrong knowledge of .NET web framework (.NET Framework, .NET Core)Proficient in C#, with a good knowledge of their ecosystemsStrong understanding of object-oriented programmingSkill for writing reusable librariesFamiliar with various design and architectural patterns (Microservices, CQRS)Knowledge of concurrency patternsFamiliarity with Microsoft SQL Server, Azure Table Storage, RedisExperience with popular web application frameworksAdditionally, the following \"nice-to-have\" skillsets and experience are a bonus and can command a higher salary:Have skills in MSSQL, Window Server, Git",
  "Quyền lợi": "- Bonus: Annual bonus (13th salary), Performance bonus.- Health insurance.- Laptops provided.- Annual company trip.- Friendly environment, great working location, extra leave days, working from home.- English working environment, Australian clients, onsite opportunities in Australia.- Working time: Monday - Friday. Flexible working hours.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ TÀI CHÍNH VIỆT",
  "Mô tả công việc": "- Tham gia phân tích requirement, thiết kế hệ thống.- Nghiên cứu và áp dụng các công nghệ mới.- Cải tiến và nâng cao chất lượng dự án- Tham gia phát triển các ứng dụng trong lĩnh vực fintech- Tham gia phân tích, đề xuất cải tiến hệ thống- Nghiên cứu các công nghệ mới để cái thiện chất lượng dự án",
  "Yêu cầu ứng viên": "• Mandatory skills* Có từ 1 năm kinh nghiệm làm việc về React Native* Có nền tảng vững chắc về Javascript, CSS, Typescript* Nắm vững hooks, class, hiểu được kiến trúc của mobx hoặc redux* Khả năng research tiếng anh tốt• Desired skills* Có kinh nghiệm ReactJs là một lợi thế*Có kinh nghiệm chuyên phát triển iOS, Android là một lợi thế* Có khả năng học hỏi và nắm bắt nhanh với sự thay đổi của công nghệ* Tư duy logic, khả năng làm việc độc lập và làm việc nhóm",
  "Quyền lợi": "* Lương up to 16M cùng các khoản trợ cấp, phụ cấp khác* Lương tháng 13 & thưởng hiệu quả kinh doanh* Performance review: 1-2 lần/năm* Được hưởng Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp theo quy định của Pháp Luật* Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá* Du lich thường niên, hoạt động team building hàng quý.* Được làm việc cùng các chuyên gia hàng đầu Việt Nam trong lĩnh vực Tài chính điện tử, ví điện tử* Tham gia các chương trình đào tạo nội bộ nâng cao năng lực hàng tuần tại công ty* Môi trường làm việc cởi mở, trẻ trung, thân thiện, nhiều cơ hội thăng tiến trong công việc, cùng học hỏi với đồng nghiệp trẻ trung thân thiện* Tham gia các buổi seminar chia sẻ kinh nghiệm của các đồng nghiệp* Tham gia các hoạt động teambuilding hàng tháng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH ECO MOBILE",
  "Mô tả công việc": "Lập trình các sản phẩm App Android phục vụ hàng triệu người sử dụng trên thế giới.Bảo trì, nghiên cứu tính năng mới cho các ứng dụng đang vận hành, phát triển sản phẩm mới.Nghiên cứu và tìm các giải pháp, công nghệ phù hợp để làm sản phẩm chất lượng cao, có giá trị với người dùng.Teamwork với các nhân sự Design, Product Owner (Marketing) để tìm những giải pháp tối ưu, nâng cấp sản phẩm.",
  "Yêu cầu ứng viên": "Có kinh nghiệm lập trình Java, Android từ 6 tháng trở lên.Thành thạo làm việc với Git.Có kiến thức về OOP, giải thuật, design pattern.Nắm được các mô hình MVP, MVVM.Có kinh nghiệm Android về Restful, Retrofit, Custom view.Có sản phẩm trên chợ ứng dụng Google Play là một lợi thế.Trung thực, thẳng thắn, minh bạch.Có tinh thần trách nhiệm tốt với công việc và đồng nghiệp.Khả năng làm việc độc lập hoặc làm việc theo nhóm.Có kĩ năng tự học, giải quyết vấn đề.",
  "Quyền lợi": "Được làm việc trong môi trường Start-up trẻ trung, năng động & thân thiện.Lương cứng: Từ 12.000.000 – 18.000.000 VNĐ/tháng. Review 6 tháng/lầnThưởng chia sẻ lợi nhuận kinh doanh (Thưởng không giới hạn, cơ hội thu nhập khủng khi phát triển sản phẩm lớn).Thử việc 100% lươngĐược hưởng chế độ bảo hiểm xã hội full lương.Được thưởng lương tháng thứ 13.Được tiếp cận các sản phẩm quốc tế, có hàng triệu người dùng.Được trực tiếp tham gia vào các quyết định quan trọng trong sản phẩm.Được đào tạo kiến thức về chuyên môn và tham gia các hoạt động rèn luyện kỹ năng mềm khác.Được học kĩ năng quản lý dự án, học cách làm việc trong môi trường tự quản.Được làm việc cùng đội ngũ Tech giàu kinh nghiệm.Chỉ làm việc từ thứ 2 đến thứ 6 hàng tuần, ngày lễ nghỉ theo quy định nhà nước.Giờ làm việc: Sáng 8h – 12h, chiều 14h00 – 17h30.Được tham gia các hoạt động thường niên: Teambuilding và du lịch 2 lần mỗi năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty Cổ Phần Công Nghệ ITG",
  "Mô tả công việc": "- Làm việc tại phòng R&D nghiên cứu và phát triển sản phẩm, hệ thống mới.- Nghiên cứu, phát triển và đưa các giải pháp về sản phẩm, hệ thống (2 tầng quản trị nguồn lực doanh nghiệp ERP, quản trị sản xuất MES)- Phân tích và xác định phạm vi yêu cầu nghiệp vụ, yêu cầu chức năng sản phẩm, hệ thống- Xây dựng, thống nhất nghiệp vụ bằng các tài liệu mô tả yêu cầu người dùng, tài liệu đặc tả chức năng hệ thống- Tham gia rà soát và đánh giá, nghiệm thu hệ thống, sản phẩm mới.- Hỗ trợ team kỹ thuật phát triển sản phẩm.",
  "Yêu cầu ứng viên": "-Tìm hiểu về vị trí công việc và có định hướng rõ ràng.* Trình độ chuyên môn: Tốt nghiệp đại học chuyên ngành có liên quan như: Kinh tế, Quản trị, Kế toán, Kiểm toán, Tài chính, Công nghệ thông tin, Hệ thống thông tin…*  Kỹ năng:- Kỹ năng giao tiếp, khả năng truyền đạt tốt- Kỹ năng đọc, nghiên cứu, tổng hợp, viết và trình bày tài liệu tốt.- Có kỹ năng xử lý tình huống nhanh nhẹn, linh hoạt và tích cực.- Có kỹ năng thuyết trình, tư vấn tốt.* Kinh nghiệm ở vị trí tương đương: Ít nhất 2 năm kinh nghiệm BA ERP hoặc hiểu về hệ thống sản xuất, cải tiến sản xuất.",
  "Quyền lợi": "- Mức lương: 13-20tr- Chính sách, chế độ lao động: BHXH, BHYT, BHTN, …- Lương tháng 13+- Nghỉ mát 1 lần/năm- Chế độ phúc lợi: lễ tết, cưới, ốm đau, sinh nhật, thưởng nhân viên xuất sắc tháng, quý, năm,- Môi trường nhiều hoạt động văn hóa, thể thao, giải trí của Công ty- Cơ hội làm việc cùng đội ngũ tư vấn doanh nghiệp và công nghệ thông tin yêu nghề và giàu kinh nghiệm và có cơ hội học tập, mở rộng kiến thức về tài chính kế toán, quản trị doanh nghiệp- Cơ hội học tập phát triển, thăng tiến theo năng lực, có lộ trình thăng tiến cho từng nhân viên.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ ANTADA",
  "Mô tả công việc": "•Thiết kế tài liệu mô tả chi tiết về game: gameplay, sounds, music, levels, graphics…•Cân bằng các chỉ số, tiền tệ trong game.•Tham gia nghiên cứu, đánh giá các tính năng phù hợp cho sản phẩm.•Phối hợp cùng bộ phận lập trình, team 3D Art để hoàn thiện và phát triển sản phẩm game•Lên plan thực hiện dự án, theo dõi tiến độ•Làm dự án Mid-Core / NFT với team DEV / 3D ArtThiết kế, concept UI/UX (Lên prototype mô phỏng).",
  "Yêu cầu ứng viên": "•Đam mê và yêu thích game.•Ít nhất 6 tháng kinh nghiệm làm các dòng game Casual , Tower Defense , Mid-core ở vị trí Game Designer.•Kĩ năng nhạy bén, hiểu tâm lý và hành vi user.•Am hiểu về các yếu tố khi thiết kế game như Fun factors, User motivation, core loop, progression.•Đã từng tham gia thiết kế hoặc đánh giá game, am hiểu về các thể loại game arcade, casual, mid-core, music game...là một lợi thế.Mindset làm game ra thị trường quốc tế (Go-Global).",
  "Quyền lợi": "•Lương hấp dẫn, xét tăng lương theo năng lực.•Thời gian làm việc từ thứ 2 đến thứ 6•Môi trường làm việc năng động, vui vẻ, thoải mái, làm việc với đội ngũ chuyên nghiệp, cơ hội phát triển bản thân tốt nhất.•Lương tháng 13, và có thể 14, 15…•Thưởng nóng dự án•Các hoạt động thể thao: Team building, Company Trip, Đá banh Board Game ...•Tham gia BHXH đầy đủ (xã hội, y tế, thất nghiệp).•Trang phục tự do•Cung cấp PC cấu hình cao•Đồ ăn và thức uống miễn phí tại Pantry;Và nhiều hơn thế nữa để bạn khám phá và phát triển Dự án game NFT",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ TAAP VIỆT NAM",
  "Mô tả công việc": "● Tham gia phát triển các dự án game mobile 2D, 3D sử dụng engine Unity.● Tham gia vào các dự án Global Games & NFT Games.● Phối hợp với các thành viên trong nhóm để hoàn thiện và tối ưu game.● Đóng góp ý tưởng cải tiến sản phẩm hiện có và cho các game trong tương lai.● Triển khai dự một phần hoặc độc lập tác chiến một game tùy theo trình độ.● Được đào tạo bài bản và hướng dẫn tận tình.● Có cơ hội phát triển lên vị trị Tech Lead, PM và cao hơn nữa.",
  "Yêu cầu ứng viên": "● Trên 6 tháng kinh nghiệm phát triển game mobile 2D với Unity.● Sử dụng thành thạo Java or C# và tư duy lập trình hướng đối tượng tốt.● Có khả năng tự nghiên cứu, học hỏi.● Có khả năng đọc hiểu tài liệu tiếng Anh",
  "Quyền lợi": "● Mức lương lên đến 35 Triệu Vnđ● Tham gia quy trình phát triển Scrum tiên tiến với vai trò Developer.● Môi trường làm việc trẻ trung, năng động và thân thiện.● Được chủ động đề xuất các ý tưởng cải tiến sản phẩm và chiến lược phát triển sản phẩm.● Được phát huy tối đa khả năng sáng tạo của bản thân.● Được nghỉ phép 14 ngày/năm và được tham gia ít nhất 2 kì nghỉ của công ty: nghỉ hè và du xuân.● Tăng lương, review theo định kỳ 3 tháng 1 lần● Ngoài lương cứng còn có các khoản thưởng theo dự án: game đạt được các mốc cài đặt cao, game được được các mốc doanh thu tốt.● Teambuilding, liên hoan, tham gia BHXH, BHYT…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ TAAP VIỆT NAM",
  "Mô tả công việc": "– Thiết kế asset 3D Lowpoly: Character, Environment, Element… cho các game thể loại Casual, Hyper Casual theo chiến lược sản phẩm.– Thiết kế assets 3D cho những sản phẩm hiện tại và đảm bảo nhất quán về Art-style.– Ưu tiên đã có các sản phẩm/game với style 3D lowpoly– Cùng team phân tích, tìm hiểu các tài liệu, đưa ra Art-style phù hợp. – Phác thảo ý tưởng, thu thập ý kiến đóng góp từ các thành viên trong và ngoài dự án.– Hoàn thành, đảm bảo chất lượng công việc theo yêu cầu dự án và một số yêu cầu từ Product Manager.",
  "Yêu cầu ứng viên": "– Chấp nhận các bạn level Fresher, mới ra trường, học việc– Nắm vững kiến thức về modelling, UV and texturing, có thể dựng model và chỉnh sửa model có sẵn.– Làm animation cơ bản và chỉnh sửa animation có sẵn– Hiểu biết đa dạng về Game Art-style dòng casual, hyper casual– Nắm vững kỹ năng về tối ưu asset 3D, UV, Texture– Có kỹ năng hand painting cho các sản phẩm lowpoly là một lợi thế.– Ưu tiên ứng viên làm việc thành thạo công cụ Animcraft và thiết kế được các particle effect 3D– Có tinh thần cầu tiến và tập trung trong công việc",
  "Quyền lợi": "- Mức lương cạnh tranh lên đến 25 triệu, điều chỉnh 3 tháng 1 lần.- Môi trường làm việc trẻ trung, năng động và thân thiện.– Hỗ trợ tối đa các thiết bị phục vụ công việc.- Fulltime Thứ 2- Thứ 6, 8h30-18h00- Thưởng ngày lễ tết, doanh thu tháng, doanh thu dự án, lương tháng thứ 13…- Được nghỉ phép 14 ngày/năm và được tham gia ít nhất 2 kì nghỉ của công ty: nghỉ hè và du xuân.- Được làm việc với những chuyên gia nhiều năm kinh nghiệm trong lĩnh vực thiết kế cho Game, ứng dụng mobile, web, thương hiệu- Ngoài lương cứng còn có các khoản thưởng theo dự án: game đạt được các mốc cài đặt cao, game được được các mốc doanh thu tốt.– Teambuilding, liên hoan, tham gia BHXH, BHYT…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty TNHH Thương Mại & Xuất Nhập Khẩu Nhất Lâm",
  "Mô tả công việc": "- Theo dõi, kiểm soát hệ thống mạng, máy chủ, thiết bị công ty.- Cấu hình xây dựng hệ thống FIREWALL- Quản trị hệ thống email Server, web Server.- Quản trị hệ thống CCTV, máy chấm công, điện thoại nội bộ ( HN, DA, Hiệp Phước, HCM, ĐN)- Thiết lập, thực hiện các cơ chế sao lưu, backup định kì dữ liệu cho hệ thống máy chủ.- Quản lý, giám sát đầu tư trang thiết bị CNTT (giám sát mua sắm, đầu tư thiết bị IT, đánh giá NCC, đánh giá lưa chọn thiết bị CNTT)- Nghiên cứu, đề xuất các ứng dụng CNTT trong công việc nhằm gia tăng năng suất lao động- Xây dựng và triển khai dự án CNTT cho toàn Cty- Hỗ trợ end-user về các sự cố mạng, thiết bị, hệ điều hành, phần mềm văn phòng.- Thực hiện báo cáo công việc theo tuần, theo tháng và khi có yêu cầu từ BGĐ.- Thực hiện các yêu cầu khác theo yêu cầu của BGĐ\"",
  "Yêu cầu ứng viên": "- Tốt nghiệp trung cấp, cao đẳng trở lên, khối ngành Công nghệ thông tin, Khoa học máy tính, các khối ngành liên quan.- Có kinh nghiệm sửa chữa phần cừng phần mềm máy tính, máy in...và các thiết bị văn phòng khác.- Có kinh nghiệm triển khai và quản lý hệ thống Mạng LAN, WAN, quản trị hệ thống Server.- Có khả năng làm việc nhóm và độc lập- Chịu được áp lực Công việc, sẵn sàng làm ngoài giờ và đi Công tác xa.( nếu như có)",
  "Quyền lợi": "Thu nhập gross 10.000.000đ-12.000.000đ/ thángHưởng các chế độ BHXH, Sinh nhật, Lễ tết,...Đi team building, du lịch 1 lần/ nămChế độ khám sức khỏe định kỳ năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 06/08/2022"
},
{
  "name": "CÔNG TY CP NGHIÊN CỨU VÀ PHÁT TRIỂN AMAISOFT",
  "Mô tả công việc": "Lập trình Game 2D đa nền tảng bằng Unity3DTham gia vào quá trình phát triển game từ lúc xây dựng ý tưởngKết hợp với các bộ phận Artist, Product owner để sản xuất các game chất lượngTích hợp các plugin bên thứ 3",
  "Yêu cầu ứng viên": "Có từ 1 năm kinh nghiệm trong vị trí Unity Developer phát triển game 2D. Có kinh nghiệm 3D là một lợi thế.Tham gia phát triển ít nhất 1 game đã publish trên thị trường (đính kèm theo sản phẩm)Có kinh nghiệm viết Game core, triển khai server bằng smartfoxserver hoặc photonCó kiến thức tốt về OOP và Design Pattern, xử lý tốt conflict plugins, build multiple platform, Optimize performance, build size, …Sử dụng thành thạo các công cụ quản lý code Git/SVN, các công cụ quản lý task, ticket.Chủ động, sáng tạo, học hỏi nhanh, có ý thức và tinh thần trách nhiệm cao trong công việc.Yêu thích chơi game và làm game.Khả năng làm việc độc lập, làm việc nhóm tốtƯu tiên:Ứng viên có kinh nghiệm về phát triển game MMORPG 3D, NFT gameỨng viên có kinh nghiệm (hoặc có định hướng trở thành) fullstack developer hoặc technical leader",
  "Quyền lợi": "Thu nhập thỏa thuận theo năng lực upto $2500Thưởng lương thứ 13, BHXH, BH nhân thọ theo quy định của nhà nướcCó cơ hội thử sức ở các vị trí cao hơn: team leader, tech lead…Du lịch hàng năm, team building hàng thángHưởng đầy đủ các quyền lợi khác theo quy định chung của công ty và pháp luậtMôi trường làm việc trẻ, supportive.Thời gian làm việc theo giờ hành chính từ thứ 2 - thứ 6 (Nghỉ thứ 7 và chủ nhật)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Doctor4U",
  "Mô tả công việc": "- Được tham gia vào các dự án với vai trò: Tìm hiểu yêu cầu, phân tích dự án và coding.- Được đào tạo các kiến thức cơ bản về lập trình, các bước công việc cụ thể để hoàn thành 1 dự án phần mềm… với vai trò vừa học vừa làm.- Có thể làm việc partime, làm việc tại trụ sở công ty tại Hà Nội.",
  "Yêu cầu ứng viên": "- Sinh viên năm thứ 3, hoặc sắp tốt nghiệp hoặc đã tốt nghiệp các trường Đại học, cao đẳng Công nghệ thông tin, toán tin, Aptech...- Yêu thích công việc làm về Lập trình, có khả năng tự nghiên cứu, tìm hiểu công nghệ.- Nắm chắc tư duy lập trình cơ bản về lập trình.- Có khả năng đọc hiểu tài liệu bằng tiếng Anh là một lợi thế.- Ưu tiên ứng viên có kinh nghiệm làm các dự án tại trường, bài tập lớn, đề án nghiên cứu.- Có kiến thức về HTML, CSS, JavaScript (Jquery, Ajax), Bootstrap, JSON, XML- Có kiến thức về OOP (lập trình hướng đối tượng), MVC model.",
  "Quyền lợi": "- Hỗ trợ sinh viên làm báo cáo thực tập.- Tùy vào năng lực sẽ được thưởng- Môi trường làm việc năng động, sáng tạo.- Được tuyển dụng chính thức nếu đáp ứng được yêu cầu công việc- Môi trường làm việc thân thiện, chuyên nghiệp, năng động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 22/09/2022"
},
{
  "name": "Công Ty TNHH Thương Mại MerryBlue",
  "Mô tả công việc": "- Sử dụng PHP, Node.JS, Javascript để xây dựng các hệ thống web theo nghiệp vụ của khách hàng;- Thực hiện phân tích thiết kế hệ thống database, phát triển các dự án- Thực hiện các công việc khác theo yêu cầu của Trưởng phòng và Quản lý dự án;",
  "Yêu cầu ứng viên": "- Có khả năng lập trình Web bằng PHP;- Biết sử dụng 1 framework cho Web;- Có thể sử dụng  một hệ quản trị cơ sở dữ liệu (mysql, postgres, SQL Server...);- Có hiểu biết về hướng đối tượng- Ưu tiên ứng viên có kinh nghiệm backend, làm việc với PHP Laravel, Node.js; hoặc ứng viên biết về ngôn ngữ Python",
  "Quyền lợi": "* Chế độ lương thưởng:-     Hưởng lương, thưởng theo năng lực, không phân biệt bằng cấp, tuổi tác;-     Đánh giá nhân sự và tăng lượng 2 lần/năm;-     Chính sách thưởng 3 kỳ/năm;* Chế độ phúc lợi:-     Được đóng BHXH, BHYT, BHTN theo quy định của Luật;-     Ngày nghỉ phép lên tới 22 ngày/năm (bao gồm ngày nghỉ phép, nghỉ ốm, nghỉ sinh nhật,...);-     Du lịch hè hàng năm, Golden Day, Dã ngoại mùa thu,...(ngày đặc biệt của công ty);-     Khám sức khỏe định kỳ hàng năm;-     Bảo hiểm sức khỏe dành cho nhân viên;-     Trợ cấp thai sản đảm bảo hưởng nguyên lương;-     Quà tặng cho cha mẹ và con nhân viên vào các dịp lễ truyền thống;",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty CP Xúc Tiến Thương Mại Điện Tử",
  "Mô tả công việc": "-  Thiết kế website trên các nền tảng như: Joomla, WordPress...- Tham gia phát triển các mô-đun thanh toán trực tuyến, xây dựng web application, web service sử dụng các PHP framework như Smarty, Yii,…- Phát triển dự án được giao theo yêu cầu của dự án bằng PHP, HTML AJAX và JavaScript.- Tạo, thiết kế và quản lý cơ sở quản lý dữ liệu MySQL- Kiểm soát chất lượng, đảm bảo chức năng sản phẩm hướng tới người dùng- Phối hợp cùng các đồng nghiệp, đảm bảo các phương pháp thực hiện đạt hiệu quả tối ưu cho dư án phần mềm.- Chủ động xử lý và chịu trách nhiệm các vấn đề kỹ thuật.- Chuẩn bị những tài liệu kỹ thuật theo yêu cầu.",
  "Yêu cầu ứng viên": "- Có kinh nghiệm, thành thạo PHP và Wordpress.- Có khả năng viết module mới, thay đổi logic code theo nghiệp vụ yêu cầu đối với một trong những PHP Open Sources sau: WordPress, Joomla, Open Cart, Drupal- Ưu tiên những ứng viên có kinh nghiệm sử dụng 1 trong các Framework sau: Smarty, Zend, Cake, CodeIgniter, YiiCó kiến thức căn bản về lập trình đối tượng.- Có kiến thức căn bản về AJAX, Jquery, Javascript và lập trình UI như HTML, CSS multi web browsers, các vấn đề mã hóa.- Có kiến thức kỹ năng dữ liệu và có kinh nghiệm về MYSQL.- Bằng cấp: Đại học, cao đẳng thuộc lĩnh vực CNTT hoặc liên quan- Có kỹ năng đọc hiểu tiếng Anh là một lợi thế- Có kỹ năng xử lý đồ họa là một lợi thế- Ưu tiên ứng viên có kinh nghiệm với dự án thực tế.",
  "Quyền lợi": "- Làm việc trong môi trường chuyên nghiệp, thân thiện, đồng nghiệp giúp đỡ nhau trong công việc.- Công việc được tiếp xúc thực tế, được rèn luyện, phát triển các kỹ năng của bản thân.- Được hưởng đầy đủ các chế độ phúc lợi theo chế độ của công ty- Lương thỏa thuận tùy vào khả năng bản thân- Có chế độ thưởng dự án, thưởng doanh thu, thưởng năm,…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Chứng khoán DNSE",
  "Mô tả công việc": "EnCapitalđược thành lập tháng 8/2018 với tham vọng xây dựng một \"Start-up\" thay đổi cách thức giao dịch chứng khoán của nhà đầu tư trên thị trường Việt Nam. Sau 3 năm thành lập,EnCapitalđã có bước đầu thành công khi thu hút được hơn 40 nghìn nhà đầu tư sử dụng các sản phẩm giao dịch trên nền tảng Entrade và Entrade X. Từ tháng 6/2020 đến nay,EnCapitalđã thực hiện đầu tư và mua thành công 2 doanh nghiệp trong ngành làCông ty cổ phần Chứng khoán DNSEvà Công ty cổ phần Wigroup để xây dựng nền tảng giao dịch chứng khoán thông minh, tiện lợi nhất cho nhà đầu tư trên thị trường chứng khoán Việt Nam.Đầu tháng 7/2021,EnCapitalđã huy động thành công thêm 24 triệu USD. Nguồn vốn tăng thêm sẽ giúp nâng cao năng lực tài chính, đầu tư phát triển công nghệ và mở rộng khách hàng cho hệ sinh tháiEnCapital.Với sứ mệnh “Trade Smarter – giúp nhà đầu tư giao dịch thông minh hơn”,Encapitalmang đến sự khác biệt trong mô hình kinh doanh không phí giao dịch và môi giới bằng việc xây dựng nền tảng giao dịch chứng khoán tiện lợi, đầu tư công nghệ cao, tự động và dễ dàng sử dụng cho nhà đầu tư. Đồng thời, Encapital cũng chú trọng phát triển hệ thống giao dịch, không ngừng nỗ lực trong việc đa dạng hóa sản phẩm dịch vụ, nâng cao chất lượng hạ tầng, phát triển đội ngũ nhân sự nhằm đáp ứng tốt nhất nhu cầu của khách hàng.Bạn muốn tìm kiếm một công việc thử thách được năng lực bản thân? Bạn muốn chứng tỏ năng lực của mình trong lĩnh vực IT, đưa ra những kế hoạch tâm huyết để khẳng định được tài năng của mình. Hãy tham gia cùng chúng tôi trong việc phát triển một website tài chính mạnh nhất Việt Nam:Business Analyst làm việc với stakeholders để phân tích nghiệp vụ sản phẩm; làm việc với PO và Developers để thiết kế sản phẩm; làm việc với Developers và QA Engineer để đảm bảo chất lượng sản phẩm và làm việc với PR / Marketing để giới thiệu sản phẩm cho khách hàng:● Thu thập, tìm hiểu yêu cầu và nghiệp vụ từ phía khách hàng/nội bộ công ty. Hỗ trợ, khuyến nghị khách hàng/nội bộ công ty trong việc định hướng yêu cầu của sản phẩm● Tham gia sâu vào quy trình phát triển sản phẩm, từ lên ý tưởng, làm rõ yêu cầu, thiết kế giải pháp công nghệ và phát triển tính năng. Phối hợp cùng các thành viên khác thiết kế sản phẩm hợp lý, mang lại giá trị cao về business.● Tạo, quản lý hệ thống tài liệu: tài liệu đặc tả hệ thống (System Requirement Specification), danh sách các tính năng (Feature List), danh sách kịch bản sử dụng (Use case list), kịch bản chi tiết (Use case detail), ràng buộc nghiệp vụ (General Business Rules), bố cục sản phẩm (Wire frame),...● Chịu trách nhiệm chính trong các buổi tìm hiểu và bàn giao nghiệp vụ (Knowledge Transfer)● Lên ý tưởng giao diện tạo mock-up cho sản phẩm. Làm việc trực tiếp với PO và UI/UX Designer để lên thiết kế sản phẩm và trải nghiệm người dùng● Hỗ trợ Quản lý dự án trong việc xác định phạm vi công việc của dự án, lập kế hoạch và ước lượng công việc● Hỗ trợ Quản lý dự án trong quá trình phát triển và nghiệm thu sản phẩm để đảm bảo kế hoạch và chất lượng sản phẩm● Hộ trợ Quản lý dự án trong việc phân tích phản hồi của khách hàng/nội bộ công ty● Làm cầu nối giữa đội ngũ phát triển, bộ phận phát triển sản phẩm với khách hàng hoặc nội bộ công ty.● Hỗ trợ nhóm kiểm thử sản phẩm.● Các sản phẩm hiện có:○ Entrade X - nền tảng đầu tư Chứng khoán và tích sản với trên 250,000 người dùng (tại ngày 13/04/2022)○ Entrade - nền tảng giao dịch Chứng khoán Phái sinh với đòn bẩy cao và nhiều công cụ hỗ trợ giao dịch thông minh với ~ 10% thị phần giao dịch toàn thị trường○ Entrade X - mobile app đầu tư Chứng khoán và tích sản với trên 250,000 người dùng (tại ngày 13/04/2022)○ Entrade - mobile app giao dịch Chứng khoán Phái sinh với đòn bẩy cao và nhiều công cụ hỗ trợ giao dịch thông minh với ~ 10% thị phần giao dịch toàn thị trường.○ Trang chủ DNSE - trang chủ cung cấp thông tin về công ty và sản phẩm của DNSE (công ty Chứng khoán thuộc sở hữu của Encapital) Senses (Cảm nhận thị trường) - trang thông tin của các mã chứng khoán / tin tức thị trường xúc tích, thông minh○ Mạng xã hội Bò và Gấu - mạng xã hội và giải trí cho các nhà đầu tư chứng khoán và công nhân tài chính",
  "Yêu cầu ứng viên": "● Tốt nghiệp đại học các ngành liên quan đến toán, kinh tế, tài chính, khoa học máy tính, công nghệ thông tin, hoặc tương đương● Có nền tảng kiến thức về công nghệ thông tin và phát triển phần mềm● Kỹ năng giao tiếp tốt (4 kỹ năng)● Có khả năng sử dụng tiếng Anh để nghiên cứu và viết tài liệu● Có kinh nghiệm tối thiểu 1 năm đảm nhiệm vị trí BA● Có kiến thức cơ bản về dữ liệu và truy vấn dữ liệu● Có kiến thức và kỹ năng kiểm thử sản phẩm phần mềm● Có khả năng tự thiết kế (draft) và dựng nhanh sản phẩm mà không cần chờ có thiết kế.● Chủ động giải quyết vấn đề. Tự phát hiện, đánh giá vấn đề mới, có thể tự giải quyết mà không cần chờ chỉ đạo.● Điểm cộng:- Thẩm định được tính logic và thẩm mỹ của UI/UX Design.- Có nhiều kinh nghiệm cải thiện UX người dùng- Đã có kinh nghiệm trên 1 năm xây dựng, tối ưu sản phẩm đáp ứng lượng truy cập lớn (- 1 triệu lượt truy cập/ngày trở lên)- Đã có kinh nghiệm phát triển các sản phẩm trong lĩnh vực tài chính, chứng khoán● Kiên trì, tỉ mỉ, trách nhiệm. Chủ động, cầu tiến trong công việc; dám nghĩ, dám làm● Đừng ngại nếu bạn không đạt một vài hoặc tất cả các yêu cầu trên. Bạn có thể đến và thuyết phục chúng tôi với tinh thần quyết tâm học hỏi của bạn, vậy là đủ rồi.",
  "Quyền lợi": "● Môi trường đồng nghiệp giỏi, thuộc hàng ngũ top 1% trong lĩnh vực. Cởi mở, năng động, hỗ trợ đồng đội cùng phát triển.● Văn hoá startup tập trung vào sản phẩm và khách hàng, song song với phát triển năng lực team và cá nhân● Được chủ động, sáng tạo thiết kế và phát triển các sản phẩm hấp dẫn người dùng.● Được thử thách với chuỗi sản phẩm có yêu cầu UX và tính thẩm mỹ cao.● Cơ hội phát triển sự nghiệp rõ ràng tại một trong các startup đang phát triển nhanh nhất VN (vốn hoá công ty hiện đạt 150 triệu $)● Lương thưởng và đãi ngộ thuộc hàng TOP của thị trường● Chế độ BHYT cao cấp (PVI) do công ty chi trả; BHXH và nghỉ phép theo quy định của nhà nước.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CARPTECH",
  "Mô tả công việc": "Developing and implementing highly-responsive user interface components using React concepts.Writing application using ReactJSTroubleshooting interface software and debugging application codes.Monitoring and improving front-end performance.Documenting application changes and developing updates.",
  "Yêu cầu ứng viên": "Experience working as a ReactJS about 2 year.Knowledge of JavaScript, CSS, HTML and front-end languages.Knowledge of React UI library Ant DesignExperience with user interface design and split into components.Experience with browser-based debugging and performance testing software.Excellent troubleshooting skills.",
  "Quyền lợi": "Attractive Salary and Benefits.13-month salary per year.Performance appraisals every year.Labor contract, social insurance, unemployment insurance based on Vietnamese law.Premium healthcare insurance PVI.Annual company trip and company outing.Fitness & sport activities.\"Techtalk\", English course can support your skills better.Happy Hour: snack, fruit …Annual paid leave: 12 days.Working devices are provided.Presents for Wedding, Birthday...Lunch and parking allowance.Flexible working time.Full salary on probation.Opportunity to collaborate and work with global clients and stakeholders.Working with latest technologies.Participating in the complete software development lifecycle and help making visions work.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 27/07/2022"
},
{
  "name": "CÔNG TY TNHH SHARESOURCE",
  "Mô tả công việc": "The RoleAs a Network Planner with Biarri Networks, you will work alongside the project team - Design, Technical, Quality Assurance/Quality Control, and Project Management. You will be responsible for assisting your team in the delivery of Fibre Network Designs for customers around the globe.ResponsibilitiesAt Biarri Networks, we take immense pride in our company culture, and the right person for this position must have a matching passion for fostering and continuing to grow that culture.Some of the established responsibilities for this position include, but are not limited to:● Produce designs in accordance with the design processes outlined by the Lead Consultant and Project Design Lead, which meet the standards of quality required bythe Project QA Lead.○ Key Responsibilities:■ Reading and staying up-to-date with all necessary design processes■ Producing quality and efficient designs■ Contributing to Project Dailies / Weeklies■ Basic understanding of Fibre Optic Networks■ Access and use all applications required to perform Biarri Auto-Design work (QGIS, Sourcetree, Virtual Machines, VPNs, Confluence, etc)● Proficiency in use of internal tools to generate designs● Contribute positively to team discussions such as dailies, continuous improvement discussions, and project retrospectives● Contribute to team culture, well-being, and making the workplace a better place for all members",
  "Yêu cầu ứng viên": "QualificationsNo experience is requiredas long as you are:● A graduate of Mathematics OR Electronics and Communication Engineering course○ Other programs considered: Geodetic Engineering, Industrial Engineering, Computer Engineering, Information Technology, Information System, Computer Science, Non-Maths program with maths/logic course● A strong English communicator● A creative problem solver using technical/mathematical methods● Taking a proactive approach to learning new skills, both soft and technical● A team player● Having a positive attitude● A tech-savvyTechnical Skills (advantage):● Experience with geospatial software: QGIS, Mapinfo, etc● Programming language: Python● Messaging and collaboration: Slack, Google Chat● Atlassian Products: Confluence, Bitbucket, JIRA, etc● Google Workspace: Docs, Sheets, Slides, Drive, etc",
  "Quyền lợi": "What we bring to the table● A competitive salary● Employee Assistance Program○ Access to Uprise services: Wellbeing / Stress tests, Digital courses (Resilience training), Confidential coaching/counselling, Employee wellbeing webinars● Competitive referral program● Individual learning and professional development○ Access to Odilo platform: Odilo is a digital content platform, where you can borrow and enjoy digital content of all types (eBooks, eAudiobooks, eVideos and eMusic) anywhere, anytime, from your computer, tablet, eReader, or smartphone.● One-on-one coaching sessions● Business English Training● A flexible work policy so you can work where and when it’s best for you● Company-sponsored social events and lunches (Pizza Day Plus, Team Lunch, Intercultural Activities, etc)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ PAYB",
  "Mô tả công việc": "Research, design, develop, and test blockchain technologies.Brainstorm and help evaluate applications for new tools and technologies.Maintain and develop applications responsible for integration and business logic.Be involved in the global blockchain community.Document new solutions as well as maintaining that of existing ones.",
  "Yêu cầu ứng viên": "Solid software development background (school, university, work exp…)Experienced in working with various sizes of codebases, open-source projectsExperienced with some of these languages/ technologies: C++, Java, JavaScript, NodeJS, ReactJS, VueJS, HTML, CSS, Solidity, Rust,...Be able to read, write, code and research in EnglishExperienced in working with Version Control System such as Github, Gitlab,...Knowledge of bitcoin-like Blockchains is a BIG plusKnowledge of Cryptocurrency is a plusKnowledge of Decentralized Finance is a plusKnowledge of AWS is a BIG PlusExperience and knowledge in Gaming (PC, Mobile, Console,...) is a BIG BIG PLUS",
  "Quyền lợi": "100% salary offer in 2-months of probation period13th month salaryHoliday Bonus: New Year, Lunar New Year, Holidays/Year (2/9, 30/4 - 1/5), Women's days (8/3, 20/10), Birthday Gift, Company Holiday/Team BuildingOversea trip for key membersHave chance to work directly with foreign colleagues/business partners and learn hot trend technologies from them",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN QUẢNG CÁO KẾT NỐI TRỰC TUYẾN CONEX",
  "Mô tả công việc": "- Quản lí các dự án quảng cáo trên Facebook, Google Adwords...- Set up hợp đồng, cầm tài khoản- Hỗ trợ bộ phận account giải đáp các thắc mắc của clients- Hợp tác với các thành viên team trong những dự án lớn của nhóm- Làm việc theo chỉ đạo của team leader và trưởng phòng",
  "Yêu cầu ứng viên": "- Ưu tiên ứng viên học chuyên ngành Marketing, Thương mại điện tử, Digital...- Ưu tiên nam- Có kỹ năng giao tiếp tốt, nhanh nhẹn, tự tin…- Nhiệt tình, kiên trì, trung thực, cầu tiến và có trách nhiệm với công việc.- Có laptop cá nhân",
  "Quyền lợi": "-Thu nhập 2tr-3tr- Hỗ trợ thực tập sinh đóng dấu mộc, chữ ký, làm báo cáo thực tập, định hướng công việc phù hợp vớikhả năng trong quá trình thực tập.- Làm việc trong môi trường chuyên nghiệp-năng động-trẻ trung-thân thiện- Áp dụng thực tế kiến thức để chạy nhiều chiến dịch Marketing Online- Được training, nâng cao kiến thức và kỹ năng, có cơ hội tham gia lớp học và được cấp chứng chỉ quốc tếtừ Google- Được hỗ trợ từ cấp trên trong suốt quá trình làm việc- Có cơ hội trở thành nhân viên chính thức khi hoàn thành quá trình thực tập- Thời gian làm việc từ THỨ 2 đến Sáng THỨ 6 (8h-12h,13h30-17h30)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Chứng khoán DNSE",
  "Mô tả công việc": "Frontend Engineer (Web) tập trung vào Web UI/UX và cải thiện chất lượng sử dụng sản phẩm tại các điểm chạm, thiết bị của người sử dụng:Tham gia sâu vào quy trình phát triển sản phẩm, từ lên ý tưởng, làm rõ yêu cầu, thiết kế giải pháp công nghệ và phát triển tính năng. Phối hợp và tư vấn giải pháp công nghệ, cùng các thành viên khác thiết kế sản phẩm hợp lý, mang lại giá trị cao về business.Nhận thiết kế qua Figma và dựng UI/UX theo Designer yêu cầu. Hoặc thiết kế nháp bằng Wireframe, dựng nhanh tính năng/sản phẩm và yêu cầu Designer hoàn thiện lại và dựng UI/UX. Điều chỉnh / phản biệt lại thiết kế với UI/UX Designer nếu thiết kế bị thiếu luồng, thiếu màn hình hoặc tốn quá nhiều efforts nhưng không mang lại nhiều giá trị sản phẩm (ROI thấp)Thiết kế và xây dựng SPA hiệu năng cao. Đảm bảo chất lượng UI/UX trên các kiểu màn hình khác nhau (Pc/Mobile/Tablet) thông qua Responsive Design best practicesUI/UX: Sử dụng và tối ưu các thư viện và cơ chế xử lý dữ liệu realtime và trình diễn dữ liệu (data visualization) với hiệu năng cao, nâng cao trải nghiệm giao dịch Nhanh, Mượt và Chính xác cho các nền tảng đầu tư của EncapitalUX: Tập trung vào tính chi tiết và bố cục hợp lý của Button, Table, Box, Tooltips… hiển thị trên sản phẩm. Tạo hiệu ứng nâng cao chất lượng tương tác tại các điểm chạm sản phẩm với người dùng.Code quality: chủ động và có trách nhiệm trong việc nâng cao chất lượng code thông qua automated testing / refactor tech debts / code reviews. Áp dụng các kỹ thuật best practice như DRY, KISS, etc. vào thực tế để có code base đẹp, dễ maintain và dễ tiếp cận với người mới. Tham gia review code của các thành viên khác / projects khác để hiểu rõ mọi hệ thống của công ty cũng như nâng cao tiêu chuẩn chất lượng code của cả team.Chủ động nghiên cứu các công nghệ mới, sẵn sàng chia sẻ thông tin và kiến thức cho các thành viên khác cùng phát triển, và đưa các công nghệ mới vào ứng dụng tại các dự án của công ty.Đóng góp ý kiến, cải thiện và nâng cao hiệu quả của quy trình phát triển phần mềm theo Agile và Scrum.Các sản phẩm Web hiện có:Entrade X  – nền tảng đầu tư Chứng khoán và tích sản với trên 250,000 người dùng (tại ngày 13/04/2022), xây dựng trên nền tảng React JS với Typescript.Entrade  – nền tảng giao dịch Chứng khoán Phái sinh với đòn bẩy cao và nhiều công cụ hỗ trợ giao dịch thông minh với ~ 10% thị phần giao dịch toàn thị trường, xây dựng trên nền tảng React JS với Typescript.Trang chủ DNSE  – trang chủ cung cấp thông tin về công ty và sản phẩm của DNSE (công ty Chứng khoán thuộc sở hữu của Encapital), xây dựng bằng React JS với Next JS (SSR / SSG)Senses (Cảm nhận thị trường) – trang thông tin của các mã chứng khoán / tin tức thị trường xúc tích, thông minh, xây dựng bằng React JS với Next JS (SSR / SSG)Mạng xã hội Bò và Gấu – mạng xã hội và giải trí cho các nhà đầu tư chứng khoán và công nhân tài chính, xây dựng bằng React JS với Next JS (SSR / SSG)",
  "Yêu cầu ứng viên": "Có kinh nghiệm 1 năm trở lên trong vai trò Frontend Engineer cho nền tảng Web. Thành thạo Javascript và React hoặc Vue JS. Kinh nghiệm với Next JS là một lợi thế nhưng không bắt buộcSử dụng cơ bản một công cụ thiết kế UI/UX như Figma, Adobe XD, Adobe Ai/Photoshop, Principle, …Có khả năng tự thiết kế (draft) và dựng nhanh sản phẩm mà không cần chờ có thiết kế.Chủ động giải quyết vấn đề. Tự phát hiện, đánh giá vấn đề mới, có thể tự giải quyết mà không cần chờ chỉ đạo.Kiên trì, tỉ mỉ, trách nhiệm.Có tính tự chủ và tinh thần hiếu kỳ học hỏi, không ngừng tiến bộĐiểm cộng:Thẩm định được tính logic và thẩm mỹ của UI/UX Design.Có nhiều kinh nghiệm cải thiện UX người dùngĐã có kinh nghiệm trên 1 năm xây dựng, tối ưu sản phẩm đáp ứng lượng truy cập lớn (1 triệu lượt truy cập/ngày trở lên)Đừng ngại nếu bạn không đạt một vài hoặc tất cả các yêu cầu trên. Bạn có thể đến và thuyết phục chúng tôi với tinh thần quyết tâm học hỏi và đam mê công nghệ của mình.",
  "Quyền lợi": "Môi trường đồng nghiệp giỏi, thuộc hàng ngũ top 1% trong lĩnh vực. Cởi mở, năng động, hỗ trợ đồng đội cùng phát triển.Văn hoá startup tập trung vào sản phẩm và khách hàng, song song với phát triển năng lực team và cá nhânĐược chịu trách nhiệm làm các tính năng quan trọng của sản phẩm mới (ko phải dự án maintain). Thử thách với chuỗi sản phẩm có yêu cầu UX và tính thẩm mỹ cao.Cơ hội phát triển sự nghiệp rõ ràng tại một trong các startup đang phát triển nhanh nhất VN (vốn hoá công ty hiện đạt 150 triệu $)Lương thưởng và đãi ngộ thuộc hàng TOP của thị trườngChế độ BHYT cao cấp (PVI) do công ty chi trả; BHXH và nghỉ phép theo quy định của nhà nước.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/08/2022"
},
{
  "name": "Công ty Cổ phần Chứng khoán DNSE",
  "Mô tả công việc": "We are looking for top-quality Front-end Developers – Mobile for our Securities Trading platform (Entrade X by DNSE). They will work directly with our stakeholders, graphic designers and the product team. The candidate will be required to create a flexible and well-structured front-end architecture along with APIs to support it. They will make modern and reactive UI that can render huge quantities of data while maintaining excellent performance on both iOS and Android devices.The ideal candidate should have experience building large-scale and performance mobile applications using any of the following technology stacks: Flutter, native Android (Java / Kotlin). They should have strong background in software engineering with a focus on reusable, effective and interchangeable front-end modules as well as testing (both unit tests and end-to-end tests). Experiences with building real-time applications or computational heavy applications are preferred, but not required. Experiences with troubleshooting platform-specific issues and optimizing performance and efficiency are huge plus.Must have a willingness to learn new technology stacks (Flutter, React) as we are a polyglot company.Expertise in Finance, Banking and Stock Investing is a huge plus, but not required. Must be willing to learn Stock investing domain.Responsibilities for Android DeveloperCoordinate with development teams and designers to develop mobile applications that run on numerous platformsUsing React Native, design and develop user interface components for JavaScript-based online and mobile apps.Troubleshoot issues and improve front-end performanceWrite reusable, effective, as well as scalable JavaScript code and create interchangeable front-end modulesUnderstand clients’ needs to build apps in stipulated time/budgetMake use of additional JavaScript libraries such as Redux to make asynchronous API calls as well as improve the performance of the websites/mobile appsPlan the data and presentation layer of the applications’ front-end",
  "Yêu cầu ứng viên": "Strong problem solving skills with an emphasis on product development.Bachelor or Master Degree in Computer Science/IT with 3+ years of industry experienceFamiliarity with  Flutter/ Java (Android) / Kotlin (Android)In-depth knowledge of React.js / React Native / Flutter and its fundamentalsKnowledge of UI/UX designs and wireframesHands-on experience with React tools like Webpack, Enzyme, React.js, Flux, and ReduxFamiliar with RESTful API / WebsocketExcellent written and verbal communication skills for coordinating across teams.A drive to learn and master new technologies and techniques.",
  "Quyền lợi": "Fastest growing fintech startup with state-of-the-arts technologyTop notch engineering teamCompetitive salary with regular review and advancementOpportunity to take charge of your own works and directly contribute to company productsSmall, young and close-knit team. We move fast, work hard and play hard.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 23/08/2022"
},
{
  "name": "Công ty CP Tập đoàn Công nghệ HTP",
  "Mô tả công việc": "Tham gia xây dựng các modules cho hệ thống thanh toán và ví điện tử của omipay.vn.Tích hợp API dịch vụ với ngân hàng/nhà cung cấp dịch vụTham gia phân tích, thiết kế, phát triển tính năng và module theo mô hình microservice trên nền tảng kubernetes (k8s).Tham gia triển khai, kết nối hệ thống với đối tác như Ngân hàng và trung gian thanh toán (merchants)Nghiên cứu các công nghệ mới phục vụ cho hệ thống của công ty",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học trong lĩnh vực CNTT hoặc tương đươngCó 1-3 năm phát triển hệ thống bằng ngôn ngữ Java. Kinh nghiệm phát triển ứng dụng trên nền tảng Spring framework (Spring MVC, Spring boot)Kiến thức vững vàng về phân tích, thiết kế và lập trình hướng đối tượng.Kiến thức Java: core, web, spring bootKiến thức về multi-thread, multi-process, container và microservicesLàm việc với cơ sở dữ liệu Oracle, SQL và NoSQLTư duy về design-pattern và SOLIDLàm việc với các công nghệ trong hệ sinh thái với Java, như Apache, Tomcat, Kafka và RabbitMQLàm việc được với linux, như ubuntu, centos.Có kinh nghiệm làm về container và kubernetes là lợi thếKinh nghiệm bảo mật hệ thống, tích hợp hệ thống.Có kỹ năng lập trình, review code và quản trị source code trên GIT/SVNƯu tiên: Từng tham gia các dự án: Thanh toán điện tử, Tài chính/Ngân hàng hoặc ERP, Big Data",
  "Quyền lợi": "Lương cạnh tranh, Thưởng thỏa đáng theo KPIBảo hiểm y tế, xã hội, thất nghiệp, chế độ nghỉ phép theo luậtMôi trường làm việc thân thiện, chuyên nghiệp, có cơ hội được đào tạo và phát triểnĂn trưa miễn phí tại bếp ăn công tyTham gia hoạt động thường niên của công ty: teambuilding, nghỉ mát, …",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 12/08/2022"
},
{
  "name": "CHI NHÁNH CRYSTAL PALACE CÔNG TY CP KHẢI VY",
  "Mô tả công việc": "• Làm việc trong nhóm tiếp thị.• Làm việc với các phòng ban để đưa ra yêu cầu thiết kế.• Thiết kế hình ảnh, biểu ngữ, brochure, poster, và các sự kiện hỗ trợ hình ảnh, lễ cưới và cuộc họp.• Tạo thiết kế mới với hình ảnh công ty.• Nhận phản hồi từ các bộ phận khác để cải tiến thiết kế cho phù hợp.• Tạo các đoạn phim chuyển động bằng các công cụ và phần mềm thích hợp.",
  "Yêu cầu ứng viên": "• Trình độ Đại Học hoặc các bằng cấp, kinh nghiệm tương đương liên quan mảng truyền thông đa phương tiện.• Kinh nghiệm: dưới 1 năm• Thành thạo các phần mềm thiết kế• Sáng tạo, có kiến thức tốt về mỹ thuật, khả năng trình bày ý tưởng.• Yêu thích chụp ảnh, thành thạo chỉnh sửa ảnh và video là một lợi thế lớn.• Có kinh nghiệm thiết kế banner, xử lý hình ảnh đưa lên website, thiết kế quảng cáo, profile, catalogue, brochure, video clip…• Có khả năng làm việc theo nhóm.• Có khả năng làm việc dưới áp lực thời gian,thời hạn.• Giao tiếp tiếng Anh tốt.• Ưu tiên có kinh nghiệm làm tại các công ty, tập đoàn về nhà hàng tiệc cưới, khách sạn..•  Có tinh thần trách nhiệm cao và đáng tin cậy.• Phối hợp tốt với các phòng ban khác• Tập trung sự chú ý vào yêu cầu của khách, luôn giữ bình tĩnh và lịch sự mọi lúc mọi nơi.",
  "Quyền lợi": "• Mức lương thỏa thuận (lên đến 10 triệu) và phí phục vụ hàng tháng• Chế độ BHXH, BHYT và Bảo hiểm tai nạn 24/24• Lương, thưởng, tăng lương định kỳ• Môi trường làm việc năng động, thoải mái• Team building định kỳ",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "Công ty cổ phần HIGAME",
  "Mô tả công việc": "Xây dựng và phát triển các dự án Game mobile trên nền tảng Unity cho Android và iOSSửa lỗi và cải thiện tính năng, hiệu suất trò chơiXây dựng và triển khai kiến trúc hệ thống game (game architecture design)Phối hợp với các thành viên trong team để vận hành và tối ưu hoá sản phẩmCùng team lên ý tưởng và giải pháp cho các tính năng mới của gameTham gia quá trình xây dựng team dev; chia sẻ và phát triển chuyên môn dev của công ty",
  "Yêu cầu ứng viên": "Yêu thích làm gameThành thạo C# & UnityCó thể làm việc fulltime từ thứ 2 - thứ 6Có kinh nghiệm 1 năm trở lên ở vị trí tương tự, có hiểu biết về UI Canvas, Physic, Particle System, Optimization,…Khả năng tư duy, sáng tạo tốtGiỏi môn Toán và Thuật toánCó trách nhiệm cao trong công việc, thái độ cầu tiến và ham học hỏi công nghệ mớiCó khả năng đọc hiểu tài liệu bằng Tiếng Anh là một lợi thế",
  "Quyền lợi": "Mức lương up to 2000$Thử việc 100% lươngLương net, không bị trừ bảo hiểm hay bất kỳ chi phí nàoThưởng LINH HOẠT & HẤP DẪN: Thưởng nóng, thưởng quý, thưởng tết... (thu nhập mỗi năm 15-20 tháng lương)Review lương 6 tháng/ lầnLàm việc từ thứ 2 - thứ 6, từ 8:30 - 18:00, nghỉ trưa 11h45 - 13h15, nghỉ chiều 15h30 – 16hDu lịch, team building: 3 tháng/ lần, hoa quả quà chiều, được thoải mái chơi các trò chơi tại công ty: bi-a, PS, board game,...BHXH, khám sức khỏe định kỳ, 12 ngày nghỉ phép/ năm và ngày lễCơ hội được tham gia và xây dựng các dự án game chất lượng,được làm việc với những đồng nghiệp có kinh nghiệm hàng đầu trong ngành game mobile, cơ hội phát triển và thăng tiến rộng mởĐược làm việc với nhiều khách hàng quốc tế và nhiều đối tác lớn như Google, Facebook, Unity....Cơ hội được học hỏi, được thử sai, được rèn luyện bản thân và trau dồi kinh nghiệm thực chiến với việc hỗ trợ 30-100% chi phí các khóa học nhiều kỹ năngMôi trường thân thiện, trẻ trung, hiện đại, văn phòng đẹp xịn xò view cửa kính toàn thành phố",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty cổ phần HIGAME",
  "Mô tả công việc": "Tham gia vào các dự án Game mobile trên nền tảng Unity cho Android và iOSThực hiện các công việc hỗ trợ team theo yêu cầu quản lýĐược đào tạo các kiến thức về Unity",
  "Yêu cầu ứng viên": "Yêu thích làm gameSinh viên năm 3, 4 các trường Đại học chuyên ngành Công nghệ thông tin hoặc sinh viên mới ra trườngCó thể làm việc ít nhất 3 ngày hoặc 5 nửa buổi/ tuầnTư duy, sáng tạo tốt và có kiến thức cơ bản về lập trình hướng đối tương, cấu trúc dữ liệu và giải thuậtNăng động, có tinh thần tự giác, cầu tiến, ham học hỏiƯu tiên các bạn biết ngôn ngữ lập trình UnityCó khả năng đọc hiểu tài liệu bằng Tiếng Anh là một lợi thế",
  "Quyền lợi": "Mức lương hỗ trợ thực tập lên tới 6.000.000 VNĐHoa quả quà chiều, được thoải mái chơi các trò chơi tại công ty: bi-a, PS, board game,...Làm việc từ thứ 2 - thứ 6, từ 8:30 - 18:00, nghỉ trưa 11h45 - 13h15, nghỉ chiều 15h30 – 16hMôi trường thân thiện, trẻ trung, hiện đại, văn phòng đẹp xịn xò view cửa kính toàn thành phốCơ hội được tham gia và học hỏi trong các dự án game chất lượngCơ hội được học hỏi, được thử sai, được rèn luyện bản thân và trau dồi kinh nghiệm thực chiến với đội ngũ Mentors dày dặn kinh nghiệm và luôn sẵn sàng chia sẻ mọi kiến thứcCông ty luôn hỗ trợ hết sức để các bạn vừa có thể học thêm được nhiều kiến thức mới ở công ty và vừa hoàn thành tốt được việc học ở trường",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY TNHH FBI LOGISTICS",
  "Mô tả công việc": "- Thành thạo các phần mềm thiết kế: Adobe Photoshop, Adobe Illustrator, Corel, Adobe Indesign…- Có tư duy bố cục, hình ảnh, màu sắc.- Biết thiết kế logo, catalogue, brochure, leafleft, bộ nhận dạng thương hiệu, backdrop, standee….- Thiết kế các ấn phẩm quảng cáo trên kênh digital marketing (website, facebook, google, zalo youtube…)- Giám sát và quản lý chất lượng in ấn của các sản phẩm thiết kế, vật phẩm quảng cáo, đảm bảo thực hiện đúng với mẫu thiết kế đã được phê duyệt.- Các nhiệm vụ khác theo sự phân công của lãnh đạo.- Cụ thể sẽ trao đổi khi phỏng vấn- Có năng khiếu vẽ tay, video là lợi thế.",
  "Yêu cầu ứng viên": "- Có máy tính cá nhân phục vụ công việc.- Lập kế hoạch cho các dự án thiết kế và quản lý tiến độ thực hiện các dự án- Nghiên cứu, cập nhật những xu hướng & cải tiến mới về cả công nghệ, kỹ thuật thiết kế để áp dụng vào các dự án- Có thẩm mỹ tốt, tư duy logic và khả năng sáng tạo lên ý tưởng, chủ động tìm tòi nghiên cứu, đam mê với công việc.- Làm việc trung thực, chủ động, cẩn thận, có trách nhiệm với công việc.- Thiết kế 2D tốt",
  "Quyền lợi": "Thưởng Lễ/TếtSinh nhật, cưới hỏiDu lịch/PartyĐược tham gia BHXH theo quy định của nhà nướcĐược đào tạo tiếng trung miễn phí.Tham gia hoạt động vui chơi, giải trí hàng tháng do công ty tổ chức.Được khám sức khỏe định kỳ hằng năm,...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty Cổ Phần NCCPLUS Việt Nam",
  "Mô tả công việc": "Build responsive and interactive websites, working closely with our team and our clients.Follow best practices and coding standards to ensure we have clean codes.Respond to client enquiries and requests within a timely manner.Work as part of a team to meet the demanding project requirements.Work in multidisciplinary team with other professionals such as back-end developers, web designers and Professional Foreign Developers.",
  "Yêu cầu ứng viên": "Demonstrate the problem solving skills.An eagerness to learn and apply new technology.Have knowledge with MySQL.Nice to have experienced with at least one of the following frameworks: Laravel, Yii, Zend, ..Strong understanding of Git.A good understanding of algorithms and data structures. Proficient in logical thinking.Can read English documents related to IT. Listening and Speaking is a bonus.",
  "Quyền lợi": "Income = Net salary + Benefit + Performance bonus (>14 months salary).Review salary twice per year base on your performance and output.Health check once per year.Health insurance PVI care if you work here more than one year.Enjoy all of our company policies: insurance, vacation, public holiday, party, birthday and more.Free coffee, tea and cakes.We have these clubs for you to join: Football, Table football, Music, English, media and more.Have a chance to involved and learn from our senior.Have our senior to review your works, instruct you during the project using Scrum.Get advices for career development.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "Công Ty Cổ Phần NCCPLUS Việt Nam",
  "Mô tả công việc": "We are looking for a .NET developer to build applications using languages and technologies of the .NET stack.Follow best practices and coding standards to ensure we have clean codes.Respond to client enquiries and requests within a timely manner.Work as part of a team to meet the demanding project requirements.Work in multidisciplinary team with other professionals such as back-end developers, web designers and Professional Foreign Developers.",
  "Yêu cầu ứng viên": "Demonstrate the problem solving skills.An eagerness to learn and apply new technology.Proven experience as a .NET Developer or Application Developer.Hands on experience in developing .NET Framework / .NET Core applications.Familiarity with C# and good knowledge of their ecosystems.Object Oriented analysis and design using common design patterns.Have experience working with databases and ORMs (Entity Framework / Entity Framework Core is preferable).Strong understanding of Git.A good understanding of algorithms and data structures. Proficient in logical thinking.Can read English documents related to IT. Listening and Speaking is a bonus.",
  "Quyền lợi": "Income = Net salary + Benefit + Performance bonus (>14 months salary).Review salary twice per year base on your performance and output.Health check once per year.Health insurance PVI care if you work here more than one year.Enjoy all of our company policies: insurance, vacation, public holiday, party, birthday and more.Free coffee, tea and cakes.We have these clubs for you to join: Football, Table football, Music, English, media and more.Have a chance to involved and learn from our senior.Have our senior to review your works, instruct you during the project using Scrum.Get advices for career development.Working hours: 8h30 AM -12h00 PM & 1h00 PM – 5h30 PM. (Monday to Friday) + 01 Saturday morning in the month.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "Công ty cổ phần kỹ thuật số Yêu Âm Nhạc",
  "Mô tả công việc": "Hỗ trợ các công việc phòng IT như: setup máy, cài đặt laptop,...;Hỗ trợ cập nhật thông tin vào cơ sở dữ liệu;Hỗ trợ thực hiện các công việc, hoạt động, chương trình chung của Phòng;Thực hiện các công việc khác theo sự phân công của người hướng dẫn và Trưởng phòng.",
  "Yêu cầu ứng viên": "Theo học các chuyên ngành về công nghệ thông tin, ưu tiên ứng viên học về lập trình máy tính...Được xem xét nhận làm chính thức sau thời gian thực tập nếu có năng lực tốt, đáp ứng công việcNăng động, lanh lẹ, nhiệt tình.Yêu thích công việc về IT helpdeskƯu tiên các bạn có thể là việc Fulltime",
  "Quyền lợi": "Trợ cấp hấp dẫn, chế độ đãi ngộ tốt, phụ cấp ăn sáng, cơm trưa, nước uống mỗi ngày.Có cơ hội trở thành nhân viên chính thức sau thực tậpĐược đào tạo chuyên môn và kĩ năng mềm để phục vụ công việcĐược làm việc trong môi trường văn hóa doanh nghiệp trẻ, năng động, thân thiện và chuyên nghiệp.Tham gia các hoạt động nội bộ của công ty: party, …Thời gian làm việc: 8h30-17h30, T2-T6 ( Nghỉ T7, Chủ nhật)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công Ty Cổ Phần NCCPLUS Việt Nam",
  "Mô tả công việc": "We are looking for a Java Developer with experience in building high-performing, scalable, enterprise-grade applications.Follow best practices and coding standards to ensure we have clean codes.Respond to client enquiries and requests within a timely manner.Work as part of a team to meet the demanding project requirements.Work in multidisciplinary team with other professionals such as back-end developers, web designers and Professional Foreign Developers.",
  "Yêu cầu ứng viên": "Demonstrate the problem solving skills.An eagerness to learn and apply new technology.Proven hands-on Software Development experience.Proven working experience in Java development.Hands on experience in designing and developing applications using Java EE platforms.Object Oriented analysis and design using common design patterns.Experience in the Spring Framework.Strong understanding of Git.A good understanding of algorithms and data structures. Proficient in logical thinking.Can read English documents related to IT. Listening and Speaking is a bonus.",
  "Quyền lợi": "Income = Net salary + Benefit + Performance bonus (>14 months salary).Review salary twice per year base on your performance and output.Health check once per year.Health insurance PVI care if you work here more than one year.Enjoy all of our company policies: insurance, vacation, public holiday, party, birthday and more.Free coffee, tea and cakes.We have these clubs for you to join: Football, Table football, Music, English, media and more.Have a chance to involved and learn from our senior.Have our senior to review your works, instruct you during the project using Scrum.Get advices for career development.Working hours: 8h30 AM -12h00 PM & 1h00 PM – 5h30 PM. (Monday to Friday) + 01 Saturday morning in the month.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "Công ty Cổ phần 1OFFICE",
  "Mô tả công việc": "Kiểm thử phần mềm trên Website, Mobile…Viết test plan, test case, thực thi test casePhối hợp với lập trình viên để phân tích lỗi và sửa lỗiTham gia họp, hỗ trợ đội ngũ phát triển sản phẩm cập nhật tài liệu khi có yêu cầu mớiHỗ trợ viết tài liệu sản phẩm, hướng dẫn khách hàngNhận phản ánh của khách hàng từ team Triển khai để nâng cấp, hoàn thiện sản phẩmHọc về tài liệu, hệ sinh thái sản phẩm 1OfficeTìm hiểu yêu cầu từ khách hàng để hoàn thiện sản phẩm",
  "Yêu cầu ứng viên": "Có từ 1 năm kinh nghiệm test về Web, App trở lên.Tốt nghiệp đại học ngành IT, CNTT hoặc tương đương, có kiến thức cơ bản về test.Biết phân tích yêu cầu để viết tài liệu và tạo testcaseCó thể viết được automation test, security test, phần mềm ERP là một lợi thế về mức lương.Biết tìm hiểu và sử dụng các công cụ Test mới nhất để tăng hiệu quả kiểm thử cho sản phẩm.Có tư duy, khả năng phân tích, theo dõi công việc.Am hiểu về quy trình testing sản phẩm, làm việc nhómHòa đồng vui vẻ, yêu nghề nghiệp, sẵn sàng học hỏi.Có laptop cá nhân.",
  "Quyền lợi": "THU NHẬP: Từ 08 – 18MHưởng lương min 13 tháng lương + Review tăng lương 1 lần/nămChế độ tăng lương hấp dẫn: Được review ngay khi bạn là một nhân viên xuất sắc mà không cần chờ tới kỳ check point.Được đào tạo các nghiệp vụ, kỹ năng chuyên sâu về nghiệp vụ.Nghỉ phép 12 ngày/ năm.Thưởng các ngày lễ: 30/4; 1/5; Tết Dương lịch; 2/9, Tết Nguyên đánĐược tổ chức sinh nhật, được tặng quà theo cơ chế công ty.Quà tặng cho các bé thiếu nhi: 1/6; rằm trung thu: Tham gia các khu vui chơi, quà tặng…Chương trình teambuilding được tổ chức thường niên.Hoạt động ngoại khóa thường xuyên cho nhân viên: Chương trình giao lưu ca nhạc, bóng đá, cầu lông, chơi game…Đóng BHXH đầy đủ theo quy định nhà nước.Chế độ du lịch: 1 năm/ 1 lần.Được làm việc trong môi trường trẻ trung, năng động, được đào tạo bài bản.Thời gian làm việc: 08h00 – 17h30 Từ T2- T6 và ngày thứ 7 xen kẽ.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 19/08/2022"
},
{
  "name": "Công Ty Cổ Phần NCCPLUS Việt Nam",
  "Mô tả công việc": "Build responsive and interactive websites, working closely with our team and our clients.Follow best practices and coding standards to ensure we have clean codes.Respond to client enquiries and requests within a timely manner.Work as part of a team to meet the demanding project requirements.Work in multidisciplinary team with other professionals such as back-end developers, web designers and Professional Foreign Developers.Work with your team to deliver project with high efficiently, including giving direction to the team and decision making on the project.Support, give advise to solve hard issue in the whole company.",
  "Yêu cầu ứng viên": "Demonstrate the problem solving skills.An eagerness to learn and apply new technology.Confidence in HTML and CSS development. HTML5/CSS3 and SASS/LESS is a bonus.Deep understanding of JavaScript development (prefer ES6) and TypeScript.Experience writing high-performance, reusable code for UI components.Fluent in at least one and has Experience with different frontend frameworks: Angular, React, Vue.Strong understanding of Git.A good understanding of algorithms and data structures. Proficient in logical thinking.Solid experience with modern build tools (Webpack, Docker, CICD,…).Can read English documents related to IT. Listening and Speaking is a bonus.",
  "Quyền lợi": "Income = Net salary + Benefit + Performance bonus (>14 months salary).Review salary twice per year base on your performance and output.Health check once per year.Health insurance PVI care if you work here more than one year.Enjoy all of our company policies: insurance, vacation, public holiday, party, birthday and more.Free coffee, tea and cakes.We have these clubs for you to join: Football, Table football, Music, English, media and more.Have a chance to involved and learn from our senior.Have our senior to review your works, instruct you during the project using Scrum.Get advices for career development.Working hours: 8h30 AM -12h00 PM & 1h00 PM – 5h30 PM. (Monday to Friday) + 01 Saturday morning in the month.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "Công Ty Cổ Phần NCCPLUS Việt Nam",
  "Mô tả công việc": "Build responsive and interactive websites, working closely with our team and our clients.Follow best practices and coding standards to ensure we have clean codes.Respond to client enquiries and requests within a timely manner.Work as part of a team to meet the demanding project requirements.Work in multidisciplinary team with other professionals such as back-end developers, web designers and Professional Foreign Developers.",
  "Yêu cầu ứng viên": "Demonstrate the problem solving skills.An eagerness to learn and apply new technology.Confidence in JavaScript or TypeScript.Have experienced with at least one of the following Redux, Rudux Saga, Redux Thunk. Expo is bonus.Deployment to Google Play and Apple Store is bonus.Strong understanding of Git.A good understanding of algorithms and data structures. Proficient in logical thinking.Can read English documents related to IT. Listening and Speaking is a bonus.",
  "Quyền lợi": "Income = Net salary + Benefit + Performance bonus (>14 months salary).Review salary twice per year base on your performance and output.Health check once per year.Health insurance PVI care if you work here more than one year.Enjoy all of our company policies: insurance, vacation, public holiday, party, birthday and more.Free coffee, tea and cakes.We have these clubs for you to join: Football, Table football, Music, English, media and more.Have a chance to involved and learn from our senior.Have our senior to review your works, instruct you during the project using Scrum.Get advices for career development.Working hours: 8h30 AM -12h00 PM & 1h00 PM – 5h30 PM. (Monday to Friday) + 01 Saturday morning in the month",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "Công Ty Cổ Phần NCCPLUS Việt Nam",
  "Mô tả công việc": "Business development with existing customers.Seeking new customers.Handling of commercial and technical requirements of customers.Consulting, closing the contract.Customer support and care before – during – after the sale.",
  "Yêu cầu ứng viên": "Good communication in both English/Japan (Speaking) & Vietnamese.Having at least 2 years of experience in Sales IT.Business mindset, open for freshers.Creative thinking and a high sense of ownership.Be enthusiastic, hardworking, responsible for work and can deal with pressure.High learning spirit.",
  "Quyền lợi": "Income = Net salary + Bonus + Benefit + Performance bonus (>14 months salary).Review salary twice per year base on your performance and output.Health check once per year.Health insurance PVI care if you work here more than one yearEnjoy all of our company policies: insurance, vacation, public holiday, party, birthday and more.Free coffee, tea and cakes.We have these clubs for you to join: Football, Table football, Music, English, media and more.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "Drimaes VN",
  "Mô tả công việc": "●\tCreate modern, high-performance applications with ReactJS●\tTurn UI/UX design to web pages with ReactJS●\tIntegrate with server-side logic (via REST API, GraphQL).●\tEnsure cross-browser, cross-device performance, compatibility, and responsiveness.●\tOptimize applications for maximum speed and scalability.●\tAbility to work independently as well as in a team.●\tKeep abreast of the latest development techniques and security practices",
  "Yêu cầu ứng viên": "●\tIn-depth knowledge with HTML, CSS, Javascript, Typescript●\tStrong experience with ReactJS / VueJS●\tExperience with Git, Docker (knowledge about GitLab CI is a bonus).●\tExperience with JS testing frameworks: jest, mocha, chai, cypress●\tExperience in making API calls via REST/GraphQL.●\tExperience with server side rendering, static site generators (Gatsby, NextJS).●\tUnderstanding of SEO principles.●\tGood at English (or Korean), ability to read & understand the English/Korean document",
  "Quyền lợi": "• Competitive salary and performance review, 13th-month pay.• Salary review 1 times/year or on excellent performance.• Annual leave, working conditions follow Vietnam labor laws.• Open communication with passionate and experienced members• Challenging working environment.• Internal events to bond our mutual understanding & spirit such as team building, year-end party• Exclusive training programs for all staff in technical, soft skills and process",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH MTV FLOWARE VIỆT NAM",
  "Mô tả công việc": "The Senior Full-stack Developer works closely with our product leadership to design and develop internal technologies and tools to empower our teams to become more efficient and effective at what theydo. Specifically:● You will lead our development into new technologies and capabilities for internal use.● You will advise our leadership team on development feasibility & timeline.● You will develop & package scalable libraries, frameworks, systems that could be integrated intoall of our platforms.● You will develop custom APIs and UIs for internal web applications.● You will work on integration projects with 3rd-party service providers.",
  "Yêu cầu ứng viên": "● Experience in building single-page web applications using PHP.● Good knowledge of any of these JavaScript frameworks: AngularJS, ReactJS, VueJS, etc.● 3+ years of excellent work experience building, scaling, managing high-performing RESTful APIs using NodeJS or Golang.● 3+ years of excellent work experience with both relational and non-relational database systems.● Good hands-on experience with metric dashboard and data collection tools.● Experience in pre-processing and post-processing data optimization and management.● You enjoy exploring & working with new technologies & new ways of doing things.● You are a team player who works across team boundaries to get things done, is willing to wearmultiple hats when needed, and does what is best for the product.HUGE PLUS IF YOU ARE/HAVE● Expert experience and understanding of data systems.● Excellent experience and understanding of architectural patterns for a large, high-scale data platform (e.g., well-designed APIs, high volume data pipelines, efficient algorithms).● Experience in designing and implementing database systems with integrity, scalability,performance, reliability, security in mind.● Experience in pre-processing and post-processing data optimization and management.● Excellent hands-on experience with PaaS, IaaS, CaaS.",
  "Quyền lợi": "● Full income tax, insurance paid by company (Net Salary)● Performance bonus up to VND 96M or more for Developers.● 13th month of salary● Friendly, flexible, and fun working environment● Very attractive salary based on skills and experience● Free office lunch, coffee, tea, snack bar everyday● Great opportunity for career development● Company trip, team building, monthly party, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công Ty Cổ Phần Công Nghệ GOGA",
  "Mô tả công việc": "Giới thiệu qua về sản phẩm:Sản phẩm App hỗ trợ người học học tiếng Anh trực tuyến, nội dung học thuật được truyền tải thông qua các trò chơi tăng tính kết nối và tương tác với người học, khiến các bài học tiếng Anh không còn khô khan, mang lại cho người dùng cảm giác chân thực qua hệ thống game với các trang bị và vật phẩm ảo phong phú. Sản phẩm có ứng dụng AI (nhận diện giọng nói), gamification và blockchain (NFT) chỉ có tại GogaMô tả công việc:Sử dụng Unity để xây dựng và phát triển một ứng dụng Mobile Game 2D có liên quan tới lĩnh vực giáo dục trên nền tảng IOS và AndroidTham gia review và đóng góp ý kiến với các kế hoạch và yêu cầu phát triển của App, cũng như ý tưởng Kịch bản game.Phối hợp với các thành viên trong team để hoàn thiện và tối ưu game: animation, UI, UX, sound…Chịu trách nhiệm sửa lỗi, tối ưu hiệu năng của app",
  "Yêu cầu ứng viên": "Có tối thiểu 1 năm kinh nghiệm lập trình UnityAm hiểu với các khía cạnh trong phát triển game bao gồm: UI, UX, animation, sound,…Biết sử dụng Animator, 2D Animation Rigging là một lợi thếCó kinh nghiệm tích hợp Firebase Analytics, Crashlytics,…Có kinh nghiệm sử dụng version control (Github)Có kinh nghiệm android, ios native là một lợi thếCó thể đọc hiểu tài liệu tiếng anh chuyên ngànhCó kinh nghiệm làm việc với backend, yêu cầu game từng làm có hệ thống backend thống kê điểm số người chơi, leaderboard hoặc tương tự là một điểm cộngYêu cầu CV có đính kèm ít nhất một bản Mobile Game demo sử dụng Unity để code.",
  "Quyền lợi": "Nơi làm việc: Tòa nhà The Light, Tố Hữu, Nam Từ Liêm, Hà NộiThời gian làm việc: 8h-5h30, từ thứ 2 đến sáng thứ 7 (sáng thứ 7 làm việc online)Mức lương: 15-28 triệu gross (tùy level và năng lực)Thử việc full lươngĐược tham gia xây dựng hệ thống product đa dạng, phục vụ trực tiếp khách hàng của công ty. Có nhiều cơ hội học hỏi các công nghệ mới;Được tiếp xúc những bài toán lớn về chịu tải, bảo mật cũng như trải nhiệm thay đổi theo như cầu thực tế của thị trường.Môi trường làm việc chuyên nghiệp, năng động;Xét duyệt tăng lương ít nhất 1 năm 1 lần;Thưởng lương tháng thứ 13;Thưởng định kỳ, lễ tết, phụ cấp ăn trưa, phụ cấp gửi xe;Hưởng đầy đủ các chế độ BHXH – BHYT – BHTN theo quy định;Hưởng đầy đủ các chế độ theo Luật lao động: Nghỉ lễ, tết, phép năm, hiếu hỷ;Hưởng các chế độ ưu đãi khác: Thăm quan nghỉ mát hàng năm, sinh nhật;Khám sức khỏe định kì 1 năm / lần tại Bệnh Viện Đa Khoa Quốc Tế Thu Cúc;Có cơ hội được đi du lịch trong và ngoài nước 1 – 2 lần / năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH Prime Data VN",
  "Mô tả công việc": "Architect, design (in collaboration) and build PrimeData system.Design, optimize and execute an efficient development process (tasks allocation strategies, code review policies, etc.)Ensure maintainability, reliability, and extendability of all components across multiple teams.Investigate and prototype features with new technologies and frameworks.Contribute to team-wide fundamentals/infrastructure investments.",
  "Yêu cầu ứng viên": "8+ years in total experiences.Had hands-on experiences being an architect, designing and building large scale production systems, especially data-intensive systems.Had experiences using and tuning large-scale distributed databases (SQL or NoSQL, e.g. Postgres, Cassandra, Clickhouse, Redis, Elasticsearch).Had strong capability of technology and solution evaluation.Solid grasp on good software engineering practices such as code reviews, deep focus on quality and documentation.Experience with delivering data-oriented solutions in the recent jobs (Data Platform, DL/DW, BI, ETL, etc), cloud technologies such as GCP, AWS and/or cloud native (K8s).Solid knowledge of cyber security and data privacy.Great team spirit and solution-oriented attitude.",
  "Quyền lợi": "Work directly with industry experts and market leaders in DX, CX, digital-data-tech as well as named customers.Being a part of the awesome team building PrimeData CDP – the pioneering science-first customer data & experience platform.Flexible, open and innovative environment.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 26/07/2022"
},
{
  "name": "CÔNG TY TNHH PHÁT TRIỂN HƯƠNG VIỆT",
  "Mô tả công việc": "- Chịu trách nhiệm về chất lượng phần mềm & sản phẩm.- Lập kế hoạch kiểm thử, test case chi tiết và tiến hành kiểm thử phần mềm- Thực hiện test, log lỗi, phân loại theo thứ tự ưu tiên, và theo dõi tiến độ fix bug- Kiểm soát chất lượng đảm bảo hệ thống/sản phẩm được tạo đúng như thiết kế business logic- Phối hợp chặt chẽ với developers và designer trong các kế hoạch release.",
  "Yêu cầu ứng viên": "- Có kinh nghiệm làm tester/QA/QC trong lĩnh vực công nghệ / phần mềm.- Có kiến thức tốt / kinh nghiệm về quá trình kiểm thử và kỹ thuật kiểm thử: test chức năng, phi chức năng, thành phần, tích hợp, độ tin cậy, hồi quy, chấp nhận người dùng, stress test, kiểm tra hiệu suất, tốc độ.- Khả năng làm việc nhóm tốt, tỉ mỉ, chuyên nghiệp.- Khả năng tự quản lý và quản lý thời gian tốt, kỹ năng giải quyết vấn đề tốt.",
  "Quyền lợi": "- Mức lương (8 - 15 triệu)- Điều chỉnh tăng lương 1 năm / lần (hoặc có thể đột xuất theo hiệu quả công việc đạt được).- Đảm bảo đầy đủ quyền lợi theo luật BHXH và luật lao động- Được hưởng chế độ đào tạo, chế độ phúc lợi hàng năm theo quy định của Công ty.- Cơ hội làm việc trong môi trường chuyên nghiệp- Có triển vọng, cơ hội thăng tiến.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Tham gia công tác chuẩn bị, tổ chức, điều phối các chương trình họp, làm việc giữa Ban lãnh đạo Công ty và các đối tác (các Đại sứ quán, Lãnh sự quán, Phòng Thương mại, Hiệp hội, Bộ ban ngành, và các đối tác hợp tác/Kinh doanh khác)• Quản lý, triển khai các hoạt động nhằm duy trì, phát triển mối quan hệ giữa Công ty và các đối tác nói trên (theo các account được giao phụ trách)• Nghiên cứu, tìm kiếm, phân tích, tổng hợp các thông tin về các cơ quan đối tác, và sự kiện, hoạt động,… của các cơ quan đó",
  "Yêu cầu ứng viên": "• Ưu tiên ứng viên tốt nghiệp Đại học Ngoại Thương, Ngoại giao hoặc từ nước ngoài• Ưu tiên ứng viên có trình độ tiếng Anh tương đương IELTS 7.0 trở lên• Có ít nhất 03 năm kinh nghiệm trong các công việc liên quan• Thành thạo Word, Excel, PowerPoint, tư duy hình ảnh tốt• Tháo vát, năng động, phản ứng nhanh, khả năng thích ứng cao, kỹ năng giao tiếp tốt, có khả năng tổ chức/quản lý công việc tốt",
  "Quyền lợi": "• Offer cạnh tranh: lương + thưởng• Có cơ hội được đào tạo nâng cao nghiệp vụ thường xuyên.• Được cung cấp các trang thiết bị hiện đại cần thiết để nâng cao hiệu quả làm việc.• Được hưởng đầy đủ các chính sách BHXH, BHYT, các phúc lợi khác theo đúng quy định của Luật lao động và các chế độ đãi ngộ của Công ty• Được làm việc trong môi trường năng động, hiệu quả, nhiều hoạt động văn hóa sôi nổi quan tâm đến đời sống tinh thần của nhân viên",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN PASIOT",
  "Mô tả công việc": "- Tham gia vào các dự án phát triển sản phẩm của công ty- Lập trình website bằng ASP.NET- Làm việc và chỉnh sửa theo yêu cầu đặc thù của khách hàng để đáp ứng yêu cầu của khách hàng một cách tốt nhất.- Làm việc, phối hợp với team để phát triển phần mềm chất lượng cao- Phân tích, lập kế hoạch, lên mô hình và triển khai các dự án web.- Áp dụng các kiến thức chuyên môn của mình để giải quyết các vấn đề và đảm bảo tiến độ dự án.- Hỗ trợ các dự án liên quan khác theo yêu cầu công việc.",
  "Yêu cầu ứng viên": "- Có kinh nghiệm trên nền tảng .NET- Có kiến thức tốt về C#, ASP.NET MVC …- Có khả năng làm việc với SQL Server- Thành thạo HTML, CSS, JavaScript …",
  "Quyền lợi": "1. THU NHẬP- Mức lương khởi điểm hấp dẫn, cạnh tranh, tương xứng với năng lực và kinh nghiệm làm việc.- Có hình thức; Thưởng lương tháng thứ 13; Thưởng nhân viên có sáng kiến đóng góp nâng cao hiệu quả sản xuất kinh doanh của Công ty- Xét tăng lương theo năng lực và kết quả công việc hàng năm- Bảo hiểm và các chính sách đãi ngộ: Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp theo chế độ nhà nước ban hành2. CƠ HỘI VÀ CHẾ ĐỘ ĐÀO TẠO- Làm việc trong môi trường chuyên nghiệp, cởi mở, hỗ trợ  tối đa để mọi người có thể phát huy khả năng, công việc tối đa- Được tham gia các chương trình đào tạo trước khi bắt đầu công việc và trong quá trình làm việc theo yêu cầu công việc- Có nhiều cơ hội thăng thăng tiến lên vị trí cao hơn3. ĐÃI NGỘ KHÁC- Tận hưởng niềm vui mỗi ngày khi đến văn phòng làm việc:REFRESH HOUR với các loại đồ ăn uống;PSOR DAY với trai xinh gái đẹp;FREE DAY thoải mái;- Làm việc trong tập thể những người trẻ năng động, cá tính, máu lửa và nhiệt huyết trong công việc- Môi trường làm việc mở, khuyến khích tối đa sự sáng tạo của nhân viên- Môi trường bạn là người tiên phong, dẫn đầu, công ty luôn luôn tạo điều kiện để bạn có thể phát triển- Mọi ý kiến đóng góp từ bạn đều được công ty lắng nghe và chia sẻ, bạn hoàn toàn có thể nói ra những suy nghĩ của mình",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "Thực hiện việc hỗ trợ bộ phận kinh doanh các mảng công việc liên quan đến hợp đồng, tài chính:• Quản lý hợp đồng theo đối tượng khách hàng• Quản lý & theo dõi tiến độ xuất hóa đơn cho Khách hàng• Xuất hóa đơn cho khách hàng• Theo dõi thu hồi công nợ",
  "Yêu cầu ứng viên": "• Nữ tuổi 22-30• Tốt nghiệp Đại học, ưu tiên các bạn có background tài chính, kế toán• Tiếng Anh tốt: đọc hiểu được văn bản, trao đổi qua email, giao tiếp tốt• Nếu không có background tài chính cần có kỹ năng excel tốt, có tư duy logic, làm việc chỉn chu• Kỹ năng giao tiếp, mindset service tốt• Ưu tiên xinh xắn, nhanh nhẹn",
  "Quyền lợi": "• Loại hợp đồng: Chính thức• Mức lương: từ 7-11M theo profile + Performance Bonus theo quy định của Công ty• Có cơ hội được đào tạo nâng cao nghiệp vụ thường xuyên.• Được cung cấp các trang thiết bị hiện đại cần thiết để nâng cao hiệu quả làm việc.• Được hưởng đầy đủ các chính sách BHXH, BHYT, các phúc lợi khác theo đúng quy định của Luật lao động và các chế độ đãi ngộ của Công ty• Được làm việc trong môi trường năng động, hiệu quả, nhiều hoạt động văn hóa sôi nổi quan tâm đến đời sống tinh thần của nhân viên",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "CÔNG TY TNHH DỊCH VỤ CÔNG NGHỆ AFC VIỆT NAM",
  "Mô tả công việc": "- Sử dụng công cụ có sẵn để xử lý dữ liệu, hình ảnh- Đánh dấu các đối tượng dữ liệu, ảnh theo hướng dẫn và quy tắc quy định- Trích xuất ra các định dạng theo yêu cầu để làm đầu vào cho các hệ thống thông minh.- Báo cáo khối lượng công việc thực hiện theo định kỳ",
  "Yêu cầu ứng viên": "- Sử dụng thành thạo máy tính ( Yêu cầu có laptop cá nhân đối với các bạn làm Part time)- Cẩn thận, trung thực, ham học hỏi và có khả năng làm việc nhóm.- Nắm bắt công việc nhanh, thích thách thức mới trong công việc- Kỹ năng giao tiếp và giải quyết vấn đề tốt- Có kỹ năng tốt trong việc tự học, tự nghiên cứu.",
  "Quyền lợi": "- Lương cứng 7Tr-12Tr + Doanh số- Được làm việc trong môi trường trẻ trung, hiện đại, chuyên nghiệp;- Được đào tạo thường xuyên không ngừng phát triển bản thân.- Thời gian làm việc linh hoạt (có thể xoay ca tùy theo lịch cá nhân)- Có thể làm việc online (đối với những bạn đã có kinh nghiệm làm việc và làm tốt công việc theo yêu cầu",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 29/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ YUNERO",
  "Mô tả công việc": "Vận hành sản phẩm:Thu thập và thống kê các loại dữ liệu đặc thù của sản phẩm theo định kỳ.Lập các báo cáo đánh giá hoặc báo cáo phân tích sản phẩm theo định kỳ.Thu thập thông tin ý kiến khách hàng để phân tích nội dung và phát triển sản phẩm.Lên kế hoạch và thực thi các nội dung cập nhật của sản phẩm.Thu thập thông tin và đánh giá tình hình thị trường, bao gồm sản phẩm mới, đối thủ cạnh tranh và xu hướng chơi game của người chơi.Quản lý chất lượng sản phẩm:Tham gia quá trình test game, test tính năng trước khi phát hành các phiên bản mới của sản phẩm. Lưu ý đây là việc test để hiểu tính năng, nội dung của sản phẩm, không phải làm Tester của game.Chất lượng của các tính năng, phiên bản cập nhật theo KPI của sản phẩm.Hỗ trợ Marketing và Chăm Sóc Khách Hàng:Cùng team Marketing thực thi các chiến dịch phối hơp giữa sản phẩm và hoạt động Marketing.Hỗ trợ Chăm Sóc Khách Hàng xử lý các trường hợp được yêu cầu.",
  "Yêu cầu ứng viên": "Tốt nghiệp CĐ/ ĐH: Ưu tiên các bạn được đào tạo từ các nghành Kinh Tế, Tài Chính, Marketing, Phân tích dữ liệu Kinh Doanh.Sử dụng thành thạo tiếng Anh. (IELTS 7.0 trở lên là một lợi thế)Yêu thích và chơi nhiều thể loại game.Nhạy bén với số liệu.Nhanh nhẹn, có tinh thần học hỏiƯu tiên:Có kinh nghiệm làm việc tại các vị trí tương đương trong các đơn vị phát hành game tại Việt NamĐã từng chơi nhiều thể loại game và có khả năng phân tích, đánh giá game",
  "Quyền lợi": "Được làm việc trong một công ty game năng động, phát triển. Có nhiều thử thách, có cơ hội được đào tạo và nâng cao nghiệp vụ thường xuyên,Thu nhập hấp dẫn, xứng đáng với năng lực, thưởng theo hiệu quả công việc.Được cung cấp các trang thiết bị hiện đại cần thiết để nâng cao hiệu quả làm việc.Được hưởng đầy đủ các chính sách BHXH, BHYT, các phúc lợi khác theo đúng quy định của Luật lao động và các chế độ đãi ngộ của  Công ty .",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/11/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ PAYB",
  "Mô tả công việc": "Research, design, develop, and test blockchain technologies.Brainstorm and help evaluate applications for new tools and technologies.Maintain and develop applications responsible for integration and business logic.Be involved in the global blockchain community.Document new solutions as well as maintaining that of existing ones.",
  "Yêu cầu ứng viên": "Solid software development background (school, university, work exp…)Experienced in working with various sizes of codebases, open-source projectsExperienced with some of these languages/ technologies: C, C++, Java, JavaScript, Python, Solidity, Rust, Ruby, PHP ...Good at algorithm and data structureBe able to read, write, code and research in EnglishExperienced in working with Version Control System such as Github, Gitlab,...Knowledge of bitcoin-like Blockchains is a BIG plusKnowledge of Cryptocurrency is a plusKnowledge of Decentralized Finance is a plus",
  "Quyền lợi": "100% salary offer in 2-months of probation period13th month salaryHoliday Bonus: New Year, Lunar New Year, Holidays/Year (2/9, 30/4 - 1/5), Women's days (8/3, 20/10), Birthday Gift, Company Holiday/Team BuildingOversea trip for key membersHave chance to work directly with foreign colleagues/business partners and learn hot trend technologies from them",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN BE EARNING",
  "Mô tả công việc": "Creating Backend components with Golang.Integrating data storage solutionsMaintaining and troubleshooting existing our applications.Optimize our applications for maximum speed.Participating in all works in the software development process, including requirements inquiry, analysis, design, research new technology ...Contributing ideas to leaders and customers to improve products or work processes.Solving issues, executing work according to plan, report work progress for direct management (PM).Detailed information about the project's profession will be discussed in the interview.",
  "Yêu cầu ứng viên": "Bachelor’s degree in Computer Science Engineering or other related courses.At least 1-year of experience working with Golang.Experience working with SQL databases, ability to write complex queries and optimize them.Proficiency with code versioning tools including Git, Github, SVN.Strong knowledge of front-end technologies including HTML5, JavaScript, and CSS3.Good problem-solving skills.Willing to work hard and learn new technologies.",
  "Quyền lợi": "Continuous technical training.Learn and apply new technologies such as Blockchain, AI, Machine Learning, E-KYC…Young, dynamic, comfortable working environmentHigh promotion opportunity, chance to increase salary 30% - 50% per year.Full and attractive employee benefitsCan use fast food in the company (pho, snack ...)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Thương mại Dịch vụ Cổng Vàng - Golden Gate Group",
  "Mô tả công việc": "The Project Manager is responsible for managing deliveries and rollout of multiple software products:To manage developing software products to roll out on time with good quality and in approved budgetTo coordinate with other departments such as Marketing, Accountants, Operations team, etc. to make sure that the projects fulfill business needTo coordinate with IT/Admin department for infrastructure setup if requested: network connectivity, etc.To coordinate and manage Vendors progress and outputs for outsourced projectsTo produce activity reports for all operations of the team (monthly, weekly & ad-hoc.",
  "Yêu cầu ứng viên": "University degree in IT fieldAt least 2-3 years of software project management experienceExperienced with at least one project management methodology and is familiar with others (Agile/ Scrum, Waterfall…)Demonstrate the ability to manage multiple small or medium projects at the same timeGood at pproblem solving skillsSoftware programming languages and business analysis skill are a plusFluent English to communicate directly with foreign partnerProactive, can do attitudeHigh sense of organization and responsibilityInterpersonal skill, able to work independently",
  "Quyền lợi": "Salary according to ability.13th month salary + KPIs bonus.Salary review 1 time/year.Social insurance and health insurance according to regulations.Birthday gifts, Tet gifts,...Provide working equipment.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 10/08/2022"
},
{
  "name": "CÔNG TY TNHH PHÁT TRIỂN HƯƠNG VIỆT",
  "Mô tả công việc": "- Tham gia phát triển các sản phẩm của công ty.- Tiếp nhận và xử lý các yêu cầu công việc theo kế hoạch dự án.- Đảm bảo tiến độ, chất lượng công việc theo yêu cầu dự án.- Xây dựng phần mềm trên nền tảng Web- Bảo trì các hệ thống đã đang triển khai của công ty.",
  "Yêu cầu ứng viên": "- Yêu cầu chung:o Đã tham gia ít nhất một chương trình, khóa học đào tạo về lập trình.o Có từ 1 năm kinh nghiệm thực tế trở lên trong công việc lập trình Web. Ưu tiên có sản phẩm đã chạy thật, có demo cụ thể.o Có kỹ năng làm việc nhóm và sẵn sàng học hỏi, chia sẻ kiến thức chuyên môn.o Có kỹ năng tìm kiếm và độc lập nghiên cứu các vấn đề liên quan đến chuyên môn.- Yêu cầu chuyên môn:o Thành thạo ngôn ngữ lập trình .Net, C#.o Thành thạo kỹ thuật lập trình giao diện: Bootstrap, HTML, CSS, Javascript, Jquery.o Hiểu biết về SQL Server, viết quy vấn và tối ưu câu lệnh T-SQL, Store-Procedure.o Nắm vững các kỹ thuật lập trình MVC, Entity Framework, API.",
  "Quyền lợi": "- Mức lương (up to 30 Triệu)- Điều chỉnh tăng lương 1 năm / lần (hoặc có thể đột xuất theo hiệu quả công việc đạt được).- Đảm bảo đầy đủ quyền lợi theo luật BHXH và luật lao động- Được hưởng chế độ đào tạo, chế độ phúc lợi hàng năm theo quy định của Công ty.- Cơ hội làm việc trong môi trường chuyên nghiệp- Có triển vọng, cơ hội thăng tiến.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "Công ty Cổ phần Thương mại Dịch vụ Cổng Vàng - Golden Gate Group",
  "Mô tả công việc": "• Lập trình và phát triển ứng dụng web, web service trên nền tảng PHP.• Tham gia nghiên cứu, phát triển và ứng dụng các công nghệ vào dự án Ecommerce hiện tại• Phối hợp với đội dự án , các bộ phận liên quan (UI/UX, phân tích nghiệp vụ, kiểm thử, hệ thống..) để triển khai hoàn thành dự án trên các môi trường• Phối hợp với các đối tác, phát triển module tích hợp, review code/giải pháp để hoàn thiện sản phẩm (thuê ngoài)• Báo cáo tiến độ công việc cho quản lý dự án",
  "Yêu cầu ứng viên": "• Có ít nhất 3 năm kinh nghiệm làm việc chuyên sâu với PHP & MySQL/MongoDB• Thành thạo ít nhất môt trong các ecommerce framework: Magento, WooCommerce, Shopify.• Hiểu và làm việc thành thạo với MVC, RESTful, ORM, OPP, Design pattern; lập trình SOLID.• Có kinh nghiệm kết nối hệ thống third-party: cổng thanh toán, vận chuyển, email, sms….• Viết truy vấn SQL tối ưu, tương tác trên dữ liệu lớn.• Làm việc được với cache system.• Làm việc được với HTML, CSS, Javascript.• Có thể làm việc với môi trường server (LEMP stack)• Làm việc tốt với source control (Git)• Chủ động đọc, hiểu, nghiên cứu những vấn đề phát sinh trong công việc.• Tinh thần làm việc nhiệt tình, chủ động.",
  "Quyền lợi": "Mức lương theo năng lực.Tháng lương 13 + KPIs bonus.Review lương 1 lần/năm.BHXH, BHYT theo quy định.Quà sinh nhật, quà Tết,...Cung cấp trang thiết bị làm việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Thương mại Dịch vụ Cổng Vàng - Golden Gate Group",
  "Mô tả công việc": "The Project Manager is responsible for managing deliveries and rollout of multiple digital products.• Drive the product and business-planning process across cross-functional teams of the company• Manage developing digital products to roll out on time with good quality and approved budget• Coordinate with other business departments such as Marketing, Accountants, Operations team, etc. to make sure that the outcome fulfills business needs• Coordinate with IT/Admin department for infrastructure setup if requested: network connectivity, etc.• Monitor and control outputs for outsourced partners or inhouse development team• To produce activity reports for all operations of the team (monthly, weekly & ad-hoc)",
  "Yêu cầu ứng viên": "University degree in IT fieldAt least 2-3 years of software project management experienceExperienced with at least one project management methodology and is familiar with others (Agile/ Scrum, Waterfall…)Demonstrate the ability to manage multiple small or medium projects at the same timeGood at pproblem solving skillsSoftware programming languages and business analysis skill are a plusFluent English to communicate directly with foreign partnerProactive, can do attitudeHigh sense of organization and responsibilityInterpersonal skill, able to work independently",
  "Quyền lợi": "- Mức lương theo năng lực.- Tháng lương 13 + KPIs bonus.- Review lương 1 lần/năm.- BHXH, BHYT theo quy định.- Quà sinh nhật, quà Tết,...- Cung cấp trang thiết bị làm việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 06/08/2022"
},
{
  "name": "CÔNG TY TNHH PHÁT TRIỂN HƯƠNG VIỆT",
  "Mô tả công việc": "- Thực hiện khảo sát, tìm hiểu, thu thập và tiếp nhận các yêu cầu từ người dùng, đối tác và các bộ phận liên quan tới sản phẩm, phân tích yêu cầu và dữ liệu, mô tả quy trình nghiệp vụ, để đưa ra các yêu cầu về nghiệp vụ, giao diện và tính năng của sản phẩm.- Cùng trưởng phòng xây dựng và thống nhất về mô tả/đặc tả chức năng, nghiệp vụ cho các sản phẩm/dịch vụ cần phát triển- Làm việc trực tiếp với Product Manager, đội ngũ phát triển ứng dụng và các bên liên quan để phân tích và thiết kế User Stories, Diagrams, User Flow, UX...- Đóng góp ý tưởng xây dựng định hướng, chiến lược cho các tính năng của sản phẩm- Viết tài liệu yêu cầu của người dùng/Tài liệu phần tích thiết kế/Tài liệu hướng dẫn sử dụng- Truyền tải các yêu cầu cho đội phát triển để có thể thực thi và triển khai các yêu cầu thành các sản phẩm hoàn thiện",
  "Yêu cầu ứng viên": "- Kỹ năng giao tiếp và trình bày tốt (cả nói và viết)- Có hiểu biết tốt về UI/UX (web và mobile app) và quá trình xây dựng ứng dụng.- Có kỹ năng làm việc độc lập và đội nhóm tốt- Tinh thần hợp tác và làm việc tốt, học hỏi và cầu tiến trong công việc- Biết sử dụng các công cụ phân tích, thiết kế- Ưu tiên các ứng viên có kinh nghiệm về các sản phẩm công nghệ trong chiến lược chính phủ điện tử",
  "Quyền lợi": "- Đảm bảo đầy đủ quyền lợi theo luật BHXH và luật lao động- Được hưởng chế độ đào tạo, chế độ phúc lợi hàng năm theo quy định của Công ty.- Cơ hội làm việc trong môi trường chuyên nghiệp- Có triển vọng, cơ hội thăng tiến.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "CÔNG TY TNHH TUI VIỆT NAM",
  "Mô tả công việc": "•\tPhát triển và vận hành hệ thống Gateway cho các sản phẩm theo kiến trúc Microservices.•\tNghiên cứu tích hợp với các hệ thống bên thứ ba như: agoda, dotw, juniper …•\tPhân tích yêu cầu, thiết kế cơ sở dữ liệu, phát triển các dịch vụ theo mô hình Microservice bằng NodeJs.•\tReview code, viết Unit test.•\tTìm hiểu, ứng dụng các công nghệ mới.•\tTối ưu hệ thống đảm bảo các yêu cầu về bảo mật, hiệu năng và khả năng mở rộng",
  "Yêu cầu ứng viên": "•\tÍt nhất 1 năm kinh nghiệm làm việc NodeJS•\tCó khả năng xác định, tiếp nhận, phân tích, xử lý vấn đề.•\tCó kiến thức nền tảng, cấu trúc dữ liệu, thuật toán tốt.•\tCó kinh nghiệm làm việc với Linux, Docker…•\tCó kiến thức cơ bản với các giao thức mạng TCP/IP, HTTP và Websocket.•\tThành thạo làm việc với ít nhất 1 cơ sở dữ liệu.•\tCó kiến thức tốt về phát triển NodeJS, ít nhất một framework NodeJS như Express, Nest, v.v.•\tCó kiến thức tốt về phát triển dịch vụ web (RESTful).•\tCó kiến thức và kinh nghiệm với cơ sở dữ liệu SQL / NoSQL và ngôn ngữ truy vấn khai báo của chúng•\tSử dụng thành thạo công cụ quản lý source code version như Git.Lợi thế hơn nếu bạn:•\tKhả năng đọc, viết và Nói Tiếng Anh( sẽ phải làm việc với đồng nghiệp nước ngoài )•\tCó kinh nghiệm làm việc với các Database khác: PostgreSQL, SQL Server, Elastic Search, Neo4j;•\tCó kinh nghiệm làm việc với các hệ thống tích hợp tự động: CI/CD;•\tCó kinh nghiệm làm việc với các Infrastructure AWS, GCP, Azure;•\tCó hiểu biết về Linux, Docker;",
  "Quyền lợi": "•\tCó cơ hội làm việc với người nước ngoài từ nhiều quốc gia như: Malaysia, Qatar, Đức, Anh, Singapore ...•\tChế độ lương cao, thưởng KPI, thưởng release sản phẩm, xét thưởng theo năm, thưởng thêm vào các dịp lễ, tết, đánh giá hàng quý xét tăng lương ít nhất 1 lần/ 1 năm, có năng lực sẽ được đánh giá ngay tại thời điểm.•\t100% Nhân viên đều được đóng BHXH.•\tTiệc cuối năm: mỗi năm một lần, team building hàng quý.•\tQuà sinh nhật, tiệc trái cây hàng tuần, xây dựng đội nhóm.•\tĐược nghỉ phép 12 ngày phép/ năm.•\tVăn phòng rộng rãi, thoáng mát, tiện nghi. Được mặc thoải mái những gì bạn thích đơn giản để bạn có thể thỏa sức sáng tạo.•\tCơ hội đi công tác nước ngoài giống như đi du lịch, được tài trợ các hoạt động cộng trong team, được giao lưu nâng cao kiến thức lập trình và trải nghiệm thực tế.•\tLộ trình thăng tiến rõ ràng•\tĐược làm việc với các chuyên gia hàng đầu đặc biệt từ các công ty lớn như: Google, Microsoft, Oracle ...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 12/08/2022"
},
{
  "name": "CÔNG TY TNHH TRUYỀN THÔNG MEDIA POWER",
  "Mô tả công việc": "- Thực hiện tối ưu hóa cho từ khóa của website được giao.- Quản lý nội dung website được giao.- Quảng bá website lên các mạng xã hội.- Xây dựng hệ thống vệ tinh, xây dựng liên kết chất lượng.- Theo dõi, cập nhật thứ hạng & báo cáo kết quả.- Có khả năng nghiên cứu và tìm hiểu về các công cụ mới để cải thiện quá trình làm việc",
  "Yêu cầu ứng viên": "-\tƯu tiên ứng viên có kinh nghiệm trong lĩnh vực SEO.-\tBiết các kỹ thuật về SEO, biết tận dụng các website, diễn đàn để làm tốt công việc của Seo.-\tHiểu biết về mạng xã hội, thành thạo các công cụ chat, các phần mềm văn phòng.-\tLà người trung thực, nhân cách tốt, có tinh thần trách nhiệm cao, có khả năng giao tiếp tốt, có tinh thần tập thể và có ý thức tốt trong công việc",
  "Quyền lợi": "- Lương cứng: 9 - 15tr/tháng + thưởng KPI + Hỗ trợ tiền ăn.- Được làm việc trong một môi trường trẻ trung, năng động, thân thiện, có nhiều cơ hội nâng cao năng lực và thu nhập.- Làm việc từ thứ 2 - thứ 7, 8h00 - 17h00 nghỉ trưa 1h30' từ 12h - 13h30- Được thưởng, nghỉ ngày lễ, tết theo quy định của nhà nước và công ty.- Du lịch theo quý theo năm cùng công ty.- Có lộ trình thăng tiến rõ ràng từ 6 tháng đến 1 năm lên cấp bậc cao hơn tùy năng lực- Hưởng đầy đủ các chế độ phúc lợi khác BHYT, BHXH ..... theo quy định của nhà nước và công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 28/07/2022"
},
{
  "name": "CÔNG TY TNHH TUI VIỆT NAM",
  "Mô tả công việc": "•\tQuản lý phát triển team đưa ra chiến lược phát triển cho team.•\tPhân tích tính năng, đưa ra các test case, test suits, test plan.•\tPhân tích Đánh giá khả năng rủi ro, khả năng bugs của các tính năng trước khi phát triển.•\tPhân tích giao diện người dùng, tính năng để phát hiện ra các vấn đề với người dùng cuối trước khi phát triển•\tThực hiện test reports•\tĐánh giá chất lượng của các tính năng, sản phẩm•\tViết các tài liệu QA cần thiết khi được yêu cầu•\tTìm kiếm, phát triển các công cụ/ framework để hỗ trợ cho Automaton QA",
  "Yêu cầu ứng viên": "•\tTiếng Anh giao tiếp tốt.• Biết Automation là một lợi thế•\tViết Document•\tTìm kiếm công cụ mới•\tĐánh giá member•\tEstimation khối lượng•\tHướng dẫn/ trainning cho member•\tCó khả năng khoanh vùng, nhận diện và kiểm tra bug mà ko cần test•\tCó khả năng nhận diện các vấn đền mà user có có thể gặp phải•\tCó khả năng tìm hiểu, áp dụng các công cụ, kỹ thuật mới cho quá trình QA•\tCó khả năng đánh giá các feature trên góc nhìn của người dùng cuối•\tPhân tích và viết test cases, test suites, tests plan, test reports.•\tCó kiến thức về Rest API, JSON, XML, HTML•\tĐọc hiểu tài liệu kỹ thuật/ tài liệu QA•\tCác công cụ bổ trợ cho QA process (Developer tool, postman ...)",
  "Quyền lợi": "•\tCó cơ hội làm việc với người nước ngoài từ nhiều quốc gia như: Malaysia, Qatar, Đức, Anh, Singapore ...•\tChế độ lương cao, thưởng KPI, thưởng release sản phẩm, xét thưởng theo năm, thưởng thêm vào các dịp lễ, tết, đánh giá hàng quý xét tăng lương ít nhất 1 lần/ 1 năm, có năng lực sẽ được đánh giá ngay tại thời điểm.•\t100% Nhân viên đều được đóng bảo hiểm.•\tTiệc cuối năm: mỗi năm một lần, team building theo quý•\tQuà sinh nhật, tiệc trái cây hàng tuần, xây dựng đội nhóm.•\tĐược nghỉ phép 12 ngày phép/ năm.•\tVăn phòng rộng rãi, thoáng mát, tiện nghi. Được mặc thoải mái những gì bạn thích đơn giản để bạn có thể thỏa sức sáng tạo.•\tCơ hội đi công tác nước ngoài, được tài trợ các hoạt động trong team, được giao lưu nâng cao kiến thức lập trình và trải nghiệm thực tế.•\tLộ trình thăng tiến rõ ràng.•\tĐược làm việc với các chuyên gia hàng đầu đặc biệt từ các công ty lớn như: Google, Microsoft, Oracle ...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 12/08/2022"
},
{
  "name": "CÔNG TY TNHH TUI VIỆT NAM",
  "Mô tả công việc": "•\tThu thập thông tin về các yêu cầu từ khách hàng•\tPhân tích và đề xuất các giải pháp để đáp ứng yêu cầu kinh doanh của khách hàng•\tHoàn thiện hệ thống Document•\tQuản lý các hạng mục còn tồn đọng, lỗi từ sản phẩm•\tNghiên cứu và phát triển các sản phẩm; cung cấp kế hoạch cải tiến tương ứng",
  "Yêu cầu ứng viên": "•\tCó ít nhất 1 năm kinh nghiệm làm BA tại các công ty phát triển phần mềm•\tHiểu biết về IT•\tTiếng anh tốt (Nghe, nói, đọc, viết)•\tCó kinh nghiệm soạn thảo tài liệu và các công cụ vẽ sơ đồ•\tƯu tiên có kiến thức triển khai dự án theo mô hình Agile/Scrum•\tCó chứng chỉ BA là một lợi thế•\tCó tư duy logic tốt•\tƯu tiên có kinh nghiệm trong lĩnh vực booking, đặc biệt là đặt vé máy bay, khách sạn, tour và transportation",
  "Quyền lợi": "•\tCó cơ hội làm việc với các chuyên gia đến từ các tập đoàn lớn nước ngoài từ nhiều quốc gia như: Malaysia, Qatar, Đức, Anh, Singapore ...•\tChế độ lương cao, thưởng KPI, thưởng release sản phẩm, xét thưởng theo năm, thưởng thêm vào các dịp lễ, tết, đánh giá hàng quý xét tăng lương ít nhất 1 lần/ 1 năm, có năng lực sẽ được đánh giá ngay tại thời điểm.•\t100% Nhân viên đều được đóng bảo hiểm.•\tTiệc cuối năm: mỗi năm một lần•\tTeam Building hàng quý•\tQuà sinh nhật, tiệc trái cây, bánh kẹo hàng tuần, xây dựng đội nhóm.•\tĐược nghỉ phép 12 ngày phép/ năm.•\tVăn phòng rộng rãi, thoáng mát, tiện nghi. Được mặc thoải mái những gì bạn thích đơn giản để bạn có thể thỏa sức sáng tạo.•\tCơ hội đi công tác nước ngoài giống như đi du lịch, được tài trợ các hoạt động cộng trong team, được giao lưu nâng cao kiến thức lập trình và trải nghiệm thực tế.•\tLộ trình thăng tiến rõ ràng•\tĐược làm việc với các chuyên gia hàng đầu đặc biệt từ các công ty lớn như: Google, Microsoft, Oracle ...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 12/08/2022"
},
{
  "name": "Bigtree Technology and Consulting Vietnam Co., Ltd.",
  "Mô tả công việc": "• Chịu trách nhiệm truyền đạt các yêu cầu, chỉ thị phía Nhật Bản cho đội dự án Việt Nam• Lập kế hoạch, theo dõi tiến độ và chất lượng dự án• Báo cáo trực tiếp tiến độ cũng như vấn đề của dự án với phía Nhật Bản",
  "Yêu cầu ứng viên": "• Có kinh nghiệm sống và làm việc ở Nhật• Có kinh nghiệm phát triển, làm việc với hệ thống AWS, Gitlab. Đã từng làm dự án với các ngôn ngữ Java/python/vuejs/react hoặc có kinh nghiệm với Ionic, Angular, SpringBoot• Kinh nghiệm làm BrSE từ 2 năm trở lên• Trình độ tiếng Nhật tương đương N2 trở lên, có khả năng giao tiếp tốt bằng tiếng Nhật trong công việc, không gặp trở ngại về mặt ngôn ngữ, ngoài ra có khả năng đọc hiểu tiếng Anh• Kỹ năng quản lý tốt, có khả năng quản lý team và dự án",
  "Quyền lợi": "# Chế độ đãi ngộThử việc 100% lươngMùa dịch phỏng vấn Online và làm Remote 4 ngày kết hợp lên công ty 1 ngày. Nghỉ thứ 7, chủ nhật.Được cấp Laptop mới để làm việc.Nghỉ 1 ngày có lương sau khi tiêm 1 mũi Vaccine Covid, 2 mũi tiêm được 2 ngày nghỉ.Trả thưởng 2 lần/1 năm (1.5 tháng/năm).Trợ cấp 100% cho người thân đi du lịch cùng công ty 1 năm/1 lần.Có cơ hội đi onsite ngắn và dài hạn tại Nhật Bản.Performance review xét tăng lương: 1 lần/năm.Trợ cấp chứng chỉ IT, thưởng chứng chỉ tiếng Nhật, trợ cấp tham gia hội thảo,...Thời gian làm việc linh hoạt, miễn làm đủ 8h/ngày. Thời gian làm việc nhân viên tự sắp xếp# Chăm sóc sức khỏeĐược mua gói khám sức khỏe toàn diện hàng năm của bảo hiểm Bảo Việt.Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo luật bảo hiểm.Được khám sức khỏe định kỳ hàng năm tại bệnh viên uy tín.# Đời sống Tinh thần dồi dàoCác thành viên công ty thân thiện, cởi mở, chia sẻ, giúp đỡ nhau vượt qua mọi khó khăn trong công việc và đời sống.Công ty luôn động viên và tạo điều kiện làm việc tốt nhất cho toàn thể nhân viên công ty.Công ty luôn quan tâm tới đời sống tinh thần của nhân viên công ty bằng việc tổ chức rất nhiều các sự kiện như: Ngày Quốc tế Phụ nữ 8/3, ngày Phụ nữ Việt Nam 20/10, sinh nhật các thành viên.# Tiện ích hiện đại, đầy đủTrang thiết bị hiện đại, sẵn sàng phục vụ nhân viên mọi lúc mọi nơi# Hoạt động văn hóa thể thao đa dạngNhiều hoạt động thể thao phong phú: câu lạc bộ Bóng đá do công ty tài trợ.Team Buiding 1 lần/ tháng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 05/09/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ TECHFARM",
  "Mô tả công việc": "Tham gia xây dựng và phát triển sản phẩm web applicationLập trình UIUX từ file thiết kếXây dựng tính năng và tích hợp các APIKết hợp với QC để kiểm thử và nghiệm thu tính năngNghiên cứu, tìm hiểu các công nghệ về HTML/CSS Javascript mới nhất để áp dụng cái tiến sản phẩmHỗ trợ golive và sửa lỗi sản phẩmBáo cáo và thực hiện công việc theo yêu cầu của quản lý",
  "Yêu cầu ứng viên": "Có kinh nghiệm về HTML, CSS, Javascript, ReactJS, TypeScript, NextJSCó từ 3-5 năm kinh nghiệm thực tế ở vị trí FrontendCó kiến thức về OOPCó kinh nghiệm dự án thực tếNắm vững mô hình MVC, MVVMBiết các sử dụng các công cụ thiết kế UI như Photoshop, Figma, SketchReponsive website hand-coded breakpointsSử dụng được các bộ thư viện có sẵn và tùy chỉnh theo hướng phù hợp với hướng của thiết kế hiện tạiBiết tạo các hiệu ứng animation bằng CSSHiểu và sử dụng được các thành phần phức tạp như canvas, vector, iframeSử dụng thành thạo Redux, Higher-Order Components, React Hook trong ReactJsCó kinh nghiệm với HTTP, API, REST, JSON, Unit Test, XSS, CSRF, sync/async, promiseThành thạo tích hợp API, xử lý JSON, XML ...Có thể xử lý các cơ chế bảo mật phổ biến (mã hóa RSA, MD5-hashing,...)Thành thạo sử dụng git, grunt/gulpCó kinh nghiệm sử dụng Linux, build server renderCó kinh nghiệm làm việc với Wordpress là lợi thếCó thể đọc hiểu các tài liệu Tiếng Anh và tích hợp dịch vụ 3rd-partyCó kinh nghiệm xây dựng Dapp với Blockchain Network là lợi thế quan trọngCó tư duy logic, khả năng phân tích và giải quyết vấn đềTích cực nghiên cứu và áp dụng các công nghệ mới để tối ưu nghiệp vụHiểu biết về thiết kế giao diện và các công nghệ phát triển web hiện đạiCó thẩm mĩ tốt, tư duy duy mĩChủ động và trách nhiệm trong công việcCó tình thần học/hỏi caoSẵn sàng và tích cực cập nhật công nghệ, kiến thức liên quan tới công việc",
  "Quyền lợi": "Lương thỏa thuận theo năng lực của ứng viên từ $1.000 - $1.800Thời gian làm việc:Từ Thứ 2 đến Thứ 6.Từ 09h00 - 18h00, nghỉ trưa 1 tiếng.Được tiếp cận và làm việc những công nghệ mới như: Blockchain, AI, Metaverse, Big Data, Machine Learning, IoTCó cơ hội tham gia các cuộc thi khởi nghiệp, Hackathon, gặp gỡ giao lưu với các quỹ đầu tư trong nước và quốc tếỨng viên được làm việc trong môi trường Startup năng động, sáng tạo, nhiều cơ hội để phát triển bản thânĐược đóng BHXH, BHYT, BHTNĐược hưởng các chính sách phúc lợi theo quy định của công tyThưởng Tết từ 1-3 tháng lươngBảo hiểm sức khoẻ dànhcho nhân viên chính thứcThưởng tokencho nhân viên cống hiến trên 1 nămSử dụng thoải mái các tiện ích hồ bơi, phòng gym, BBQ tại văn phòngCafe, thức uống, bánh kẹo, trái cây thoả thích tại văn phòngĐược hưởng rất nhiều đãi ngộ(thưởng quý, thưởng năm, thưởng giải sáng tạo, thưởng tự khoe thành tích hàng tháng, thưởng dự án).Xét review lương trung bình 2 lần trên năm.Du lịch cùng công ty, các hoạt động teambuilding 1-2 lần mỗi năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ TECHFARM",
  "Mô tả công việc": "- Làm việc với team Product để hiểu các yêu cầu, kiểm tra và lên kế hoạch toàn diện cho các test case- Phân tích kết quả kiểm tra, gửi báo cáo lỗi, xác định mức độ nghiêm trọng và mức độ ưu tiên cho từng lỗi;- Làm việc chặt chẽ với các bộ phận khác trong công ty để cùng thống nhất và đảm bảo mang lại trò chơi với chất lượng tốt nhất;- Thiết kế thông số kỹ thuật kiểm tra, danh sách kiểm tra và dữ liệu thử nghiệm- Thực hiện test manual và automation test với các product web, app, api- Báo cáo tiến độ công việc với PM- Phối hợp với các developer Frontend và Backend để fix lỗi",
  "Yêu cầu ứng viên": "- Nắm vững các loại testing- Có kinh nghiệm làm việc với các tools automation test (Katalon, Cucumber, Selenium) cho web, mobile và server-side software- Có ít nhất 3 năm kinh nghiệm tại vị trí tương đương- Kỹ năng viết report tốt- Có tính cẩn thận, tỉ mỉ và chi tiết- Ưu tiên ứng viên có khả năng viết test case và nắm vững quy trình test sản phẩm- Hoà đồng, vui vẻ, nhiệt huyết- Giao tiếp và teamwork tốt- Tiếng Anh giao tiếp khá",
  "Quyền lợi": "Lương thỏa thuận theo năng lực của ứng viên từ $1.000 - $1.500Thời gian làm việc: TừThứ 2 đến Thứ 6. Từ 09h00 - 18h00, nghỉ trưa 1 tiếng.Được tiếp cận và làm việc những công nghệ mới như: Blockchain, AI, Metaverse, Big Data, Machine Learning, IoTCó cơ hội tham gia các cuộc thi khởi nghiệp, Hackathon, gặp gỡ giao lưu với các quỹ đầu tư trong nước và quốc tếỨng viên được làm việc trong môi trường Startup năng động, sáng tạo, nhiều cơ hội để phát triển bản thânĐược đóng BHXH, BHYT, BHTNĐược hưởng các chính sách phúc lợi theo quy định của công tyThưởng Tết từ 1-3 tháng lươngBảo hiểm sức khoẻ dànhcho nhân viên chính thứcThưởng tokencho nhân viên cống hiến trên 1 nămSử dụng thoải mái các tiện ích hồ bơi, phòng gym, BBQ tại văn phòngCafe, thức uống, bánh kẹo, trái cây thoả thích tại văn phòngĐược hưởng rất nhiều đãi ngộ(thưởng quý, thưởng năm, thưởng giải sáng tạo, thưởng tự khoe thành tích hàng tháng, thưởng dự án).Xét review lương trung bình 2 lần trên năm.Du lịch cùng công ty, các hoạt động teambuilding 1-2 lần mỗi năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Bigtree Technology and Consulting Vietnam Co., Ltd.",
  "Mô tả công việc": "Phỏng vấn OnlineTHƯỞNG CHUYẾN DU LỊCH NHA TRANG 3N2D (KS 5 SAO)Ứng viên được tự quyết định thời gian làm việc hằng ngày của mình từ 7h-21h (đảm bảo đủ số giờ làm việc, đảm bảo việc đối ứng với khách hàng và các thành viên khác trong team kịp thời. Không chấp nhận làm 2 công ty song song cùng 1 lúc).• Chịu trách nhiệm truyền đạt các yêu cầu, chỉ thị phía Nhật Bản cho đội dự án Việt Nam• Báo cáo trực tiếp tiến độ cũng như vấn đề của dự án với phía Nhật Bản• Dịch tài liệu, QA, testcase, test màn hình hoặc các yêu cầu khác của dự án",
  "Yêu cầu ứng viên": "• Trình độ tiếng Nhật tương đương N2 trở lên.• Kinh nghiệm IT comtor khoảng 2-3 năm.• Biết đọc specs và test màn hình (kinh nghiệm khoảng 1 năm)• Ưu tiên các bạn có kinh nghiệm làm việc trong ngành IT",
  "Quyền lợi": "# Chế độ đãi ngộThử việc 100% lươngMùa dịch phỏng vấn Online và làm nhà mùa dịch 100% lương. Nếu ứng viên trúng truyển vào mùa dịch, công ty sẽ dùng dịch vụ chuyển máy tính về tận nhà cho ứng viên.Nghỉ 1 ngày có lương sau khi tiêm 1 mũi Vaccine Covid, 2 mũi tiêm được 2 ngày nghỉ.Trả thưởng 2 lần/1 năm (1.5 tháng/năm).Trợ cấp 100% cho người thân đi du lịch cùng công ty 1 năm/1 lần.Có cơ hội đi onsite ngắn và dài hạn tại Nhật Bản.Performance review xét tăng lương: 1 lần/năm.Trợ cấp chứng chỉ IT, thưởng chứng chỉ tiếng Nhật, trợ cấp tham gia hội thảo,...Thời gian làm việc linh hoạt, miễn làm đủ 8h/ngày. Thời gian làm việc nhân viên tự sắp xếp# Chăm sóc sức khỏeĐược mua gói khám sức khỏe toàn diện hàng năm của bảo hiểm Bảo Việt.Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo luật bảo hiểm.Được khám sức khỏe định kỳ hàng năm tại bệnh viên uy tín.# Đời sống Tinh thần dồi dàoCác thành viên công ty thân thiện, cởi mở, chia sẻ, giúp đỡ nhau vượt qua mọi khó khăn trong công việc và đời sống.Công ty luôn động viên và tạo điều kiện làm việc tốt nhất cho toàn thể nhân viên công ty.Công ty luôn quan tâm tới đời sống tinh thần của nhân viên công ty bằng việc tổ chức rất nhiều các sự kiện như: Ngày Quốc tế Phụ nữ 8/3, ngày Phụ nữ Việt Nam 20/10, sinh nhật các thành viên.# Tiện ích hiện đại, đầy đủTrang thiết bị hiện đại, sẵn sàng phục vụ nhân viên mọi lúc mọi nơi# Hoạt động văn hóa thể thao đa dạngNhiều hoạt động thể thao phong phú: câu lạc bộ Bóng đá do công ty tài trợ.Team Buiding 1 lần/ tháng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ TRUYỀN THÔNG TCOM",
  "Mô tả công việc": "Xây dựng và phát triển các dự án Mobile của công ty bằng UnityPhát triển các sản phẩm theo định hướng metaverse cho những sản phẩm của công ty kết hợp với các khách hàng từ Nhật BảnCùng team lên ý tưởng, giải pháp cho các tính năng của sản phẩm",
  "Yêu cầu ứng viên": "Có kiến thức cơ bản về UnityCó khái niệm cơ bản về OPP/Design PatternCó kiến thức về lập trình C#, Unity, các ngôn ngữ lập trình (Objective-C/Swift for iOS, Java/Kotlin cho Android) là một lợi thế.Có kinh nghiệm đẩy ứng dụng lên store là một lợi thếChủ động, sáng tạo,có tinh thần trách nhiệm trong công việc",
  "Quyền lợi": "Lương up to: 1000 USD (mức lương thưởng có thể thỏa thuận thêm tùy vào khả năng ứng viên)Review lương 6 tháng một lần, thưởng dự án liên tụcDu lịch hè, teambuilding gắn kết tình cảmQuỹ ăn nhẹ hàng tháng cho nhân viênLợi ích về chăm sóc sức khoẻLương tháng 13Cơ hội phát triển bản thân, qua các dự án lớn và quy trình chuyên nghiệpCơ hội làm việc tại Nhật BảnĐược hưởng đầy đủ các chế độ cho người lao động theo luật lao động Việt Nam (BHXH, BHYT…)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ TRUYỀN THÔNG TCOM",
  "Mô tả công việc": "Cùng leader, tham gia phát triển các dự án NodeJS backendĐảm bảo hoàn thành kịp thời và chính xác các nhiệm vụ được giaoHỗ trợ leader và các thành viên khác trong việc tiếp cận các giải pháp, công nghệ mớiTham gia vào các dự án low-latency, high-availability, high-scalability và high-security",
  "Yêu cầu ứng viên": "Thành thạo về API services: Restful API, GraphQL và NodeJS Framework (ExpressJS, Socket.IO, Websocket)Thành thạo về JavaScript, ECMAScript6 +, TypeScriptThành thạo Database SQL như MySQL, PostgreSQLHiểu biết về NoSQL, có khả năng sử dụng MongoDB hoặc RedisCó khả năng thiết kế được CSDL theo nghiệp vụ của dự ánCó kinh nghiệm về deploy với Docker và CI/CD",
  "Quyền lợi": "Lương up to: 30 triệuHỗ trợ thiết bị làm việcReview lương 6 tháng một lần, thưởng dự án liên tụcDu lịch hè, teambuilding gắn kết tình cảmQuỹ ăn nhẹ hàng tháng cho nhân viênLương tháng 13Cơ hội phát triển bản thân, qua các dự án lớn và quy trình chuyên nghiệpCơ hội làm việc tại Nhật BảnĐược hưởng đầy đủ các chế độ cho người lao động theo luật lao động Việt Nam (BHXH, BHYT…)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 16/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ TRUYỀN THÔNG TCOM",
  "Mô tả công việc": "Cùng leader, tham gia phát triển các dự án mobile iOSTham gia ở tất cả các công đoạn của sản phẩm: Design, Code, Test, Review, ReleaseĐảm bảo hoàn thành kịp thời và chính xác các nhiệm vụ được giaoHỗ trợ leader và các thành viên khác trong việc tiếp cận các giải pháp, công nghệ mới",
  "Yêu cầu ứng viên": "1 năm kinh nghiệm trở lên với lập trình iOSBiết và nắm vững về Swift, Objective-C, XCode, UIKit, CocoaPodBiết và nắm vững về các mô hình phát triển ứng dụng (MVC, MVP, và MVVM) là một lợi thếKinh nghiệm trong việc tối ưu hoá hiệu năng ứng dụng, bộ nhớ, nắm vững design pattern là một một thếCó kinh nghiệm về Git, Social Network API, Firebase, Facebook SDKCó kinh nghiệm làm việc với cache, cơ sở dữ liệu: SQLite, Realm, CoreData",
  "Quyền lợi": "Lương up to: 30 triệuHỗ trợ thiết bị làm việcReview lương 6 tháng một lần, thưởng dự án liên tụcDu lịch hè, teambuilding gắn kết tình cảmQuỹ ăn nhẹ hàng tháng cho nhân viênLương tháng 13Cơ hội phát triển bản thân, qua các dự án lớn và quy trình chuyên nghiệpCơ hội làm việc tại Nhật BảnĐược hưởng đầy đủ các chế độ cho người lao động theo luật lao động Việt Nam (BHXH, BHYT…)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 25/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ TRUYỀN THÔNG TCOM",
  "Mô tả công việc": "Cùng leader, tham gia phát triển các dự án mobile androidĐảm bảo hoàn thành kịp thời và chính xác các nhiệm vụ được giaoHỗ trợ leader và các thành viên khác trong việc tiếp cận các giải pháp, công nghệ mới",
  "Yêu cầu ứng viên": "1 năm kinh nghiệm trở lên với ngôn ngữ lập trình Android: Java và kotlinCó tư duy hệ thống tốt, logic rõ ràng, làm việc nhóm tốtBiết và nắm vững về các mô hình phát triển ứng dụng (MVP và MVVM), design pattern là một lợi thếNắm vững các kĩ thuật về Push Notification, tích hợp Social Network API, Firebase, Facebook SDKCó kinh nghiệm về quản lý source code bằng: GitCó khiếu thẩm mỹ về giao diện UI/UX",
  "Quyền lợi": "Lương up to: 30 triệuHỗ trợ thiết bị làm việcReview lương 6 tháng một lần, thưởng dự án liên tụcDu lịch hè, teambuilding gắn kết tình cảmQuỹ ăn nhẹ hàng tháng cho nhân viênLương tháng 13Cơ hội phát triển bản thân, qua các dự án lớn và quy trình chuyên nghiệpCơ hội làm việc tại Nhật BảnĐược hưởng đầy đủ các chế độ cho người lao động theo luật lao động Việt Nam (BHXH, BHYT…)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 24/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ VÀ TRUYỀN THÔNG TCOM",
  "Mô tả công việc": "- Chủ động thảo luận và tư vấn về API Back-End- Viết API thực hiện các nghiệp vụ để cung cấp cho nhóm phát triển Front-End- Thiết kế hệ thống, cơ sở dữ liệu- Đọc tài liệu yêu cầu từ khách hàng để tham gia xây dựng hệ thống cùng nhóm phát triển- Tìm hiểu các công nghệ mới",
  "Yêu cầu ứng viên": "- Nền tảng tốt về lập trình hướng đối tượng- Có 2 năm kinh nghiệm với JavaWeb- Framework Spring boot, database PostgreSQL",
  "Quyền lợi": "Lương up to: 30 triệuHỗ trợ thiết bị làm việcReview lương 6 tháng một lần, thưởng dự án liên tụcDu lịch hè, teambuilding gắn kết tình cảmQuỹ ăn nhẹ hàng tháng, hàng tuần, hàng ngày cho nhân viênLương tháng 13Cơ hội phát triển bản thân, qua các dự án lớn và quy trình chuyên nghiệpCơ hội làm việc tại Nhật BảnĐược hưởng đầy đủ các chế độ cho người lao động theo luật lao động Việt Nam (BHXH, BHYT…)- Thời gian làm việc:Sáng: 8:00 - 12:00Chiều: 13:00 - 17:00Từ thứ 2 - thứ 6, nghỉ thứ 7, chủ nhật",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ TECHFARM",
  "Mô tả công việc": "- Tham gia vào vòng đời phát triển sản phẩm- Đọc, hiểu tài liệu mô tả phần mềm và yêu cầu người dùng- Hỗ trợ, tư vấn PM nghiên cứu và ứng dụng công nghệ mới vào dự án- Thiết kế kiến trúc phần mềm và database (MySQL, PostgreSQL, MongoDB ...)- Thiết kế, xây dựng, phát triển và tối ưu hệ thống API- Viết code các tính năng theo nhu cầu vận hành- Đọc, hiểu tài liệu và tích hợp hệ thống các 3rd-party / đối tác / nhà cung cấp- Xây dựng docker, message queue, CI/CD- Triển khai deploy hệ thống tại server AWS, Digital Ocean- Xây dựng bảo mật web/app, chống tấn công hệ thống và thất thoát dữ liệu- Liên tục cải tiến, nâng cao hệ thống công cụ, quy trình làm việc- Review, phân tích, nâng cấp và tối ưu code trong quá trình phát triển- Phối hợp với PM, BA, Front-End, QC dựa trên phạm vi công việc trong các dự án khác nhau- Đóng góp ý tưởng, cải tiến liên tục cho sản phẩm để đáp ứng nhu cầu của khách hàng và trải nghiệm người dùng- Báo cáo và thực hiện các công việc theo yêu cầu của quản lý",
  "Yêu cầu ứng viên": "- Tốt nghiệp CĐ-ĐH các chuyên ngành Lập trình, Khoa học Máy tính- Có ít nhất 3-5 năm kinh nghiệm thực tế với Backend NodeJS Developer- Thành tạo NodeJS, HTTP, WebSocket- Có kiến thức về phân tích, thiết kế kiến trúc hệ thống và CSDL- Có hiểu biết tốt về Design Pattern, OOP, JSON- Có kinh nghiệm làm việc với MVC, ExpressJS, socket.io, Redis- Thành thạo SQL (MySQL, PostgreSQL, SQLite) và NoSQL (MongoDB)- Có kinh nghiệm thiết kế và phát triển hệ thống API Restful- Có kiến thức về Linux, các tác vụ vận hành và theo dõi Linux Server- Có kinh nghiệm deploy hệ thống server AWS EC2, AWS Lamda, Digital Ocean- Biết cài đặt và xử lý Docker, Nginx, CI/CD- Có kinh nghiệm ElasticSearch- Biết sử dụng GIT, SVN- Đã từng có kinh nghiệm xây dựng App, Web- Ứng viên có kinh nghiệm làm việc với Blockchain Network và các phần mềm, ứng dụng liên quan là 1 lợi thế- Có khả năng phân tích tốt, tư duy logic và kỹ năng giải quyết vấn đề- Có tinh thần làm việc nhóm, tương tác tốt- Cẩn thận, tỉ mỉ, có tránh nhiệm cao- Nhiệt huyết, chịu được áp lực công việc- Có khả năng đọc hiểu tài liệu Tiếng Anh- Có tinh thần cầu tiến, ham học hỏi",
  "Quyền lợi": "Lương thỏa thuận theo năng lực của ứng viên từ $1.500 - $2.000Thời gian làm việc: Từ Thứ 2 đến Thứ 6. Từ 09h00 - 18h00, nghỉ trưa 1 tiếng.Được tiếp cận và làm việc những công nghệ mới như: Blockchain, AI, Metaverse, Big Data, Machine Learning, IoTCó cơ hội tham gia các cuộc thi khởi nghiệp, Hackathon, gặp gỡ giao lưu với các quỹ đầu tư trong nước và quốc tếỨng viên được làm việc trong môi trường Startup năng động, sáng tạo, nhiều cơ hội để phát triển bản thânĐược đóng BHXH, BHYT, BHTNĐược hưởng các chính sách phúc lợi theo quy định của công tyThưởng Tết từ 1-3 tháng lươngBảo hiểm sức khoẻ dành cho nhân viên chính thứcThưởng token cho nhân viên cống hiến trên 1 nămSử dụng thoải mái các tiện ích hồ bơi, phòng gym, BBQ tại văn phòngCafe, thức uống, bánh kẹo, trái cây thoả thích tại văn phòngĐược hưởng rất nhiều đãi ngộ (thưởng quý, thưởng năm, thưởng giải sáng tạo, thưởng tự khoe thành tích hàng tháng, thưởng dự án).Xét review lương trung bình 2 lần trên năm.Du lịch cùng công ty, các hoạt động teambuilding 1-2 lần mỗi năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Hương Việt Group",
  "Mô tả công việc": "- Thực hiện khảo sát, tìm hiểu, thu thập và tiếp nhận các yêu cầu từ người dùng, đối tác và các bộ phận liên quan tới sản phẩm, phân tích yêu cầu và dữ liệu, mô tả quy trình nghiệp vụ, để đưa ra các yêu cầu về nghiệp vụ, giao diện và tính năng của sản phẩm.- Cùng trưởng phòng xây dựng và thống nhất về mô tả/đặc tả chức năng, nghiệp vụ cho các sản phẩm/dịch vụ cần phát triển- Làm việc trực tiếp với Product Manager, đội ngũ phát triển ứng dụng và các bên liên quan để phân tích và thiết kế User Stories, Diagrams, User Flow, UX...- Đóng góp ý tưởng xây dựng định hướng, chiến lược cho các tính năng của sản phẩm- Viết tài liệu yêu cầu của người dùng/Tài liệu phần tích thiết kế/Tài liệu hướng dẫn sử dụng- Truyền tải các yêu cầu cho đội phát triển để có thể thực thi và triển khai các yêu cầu thành các sản phẩm hoàn thiện",
  "Yêu cầu ứng viên": "- Kỹ năng giao tiếp và trình bày tốt (cả nói và viết)- Có hiểu biết tốt về UI/UX (web và mobile app) và quá trình xây dựng ứng dụng.- Có kỹ năng làm việc độc lập và đội nhóm tốt- Tinh thần hợp tác và làm việc tốt, học hỏi và cầu tiến trong công việc- Biết sử dụng các công cụ phân tích, thiết kế- Ưu tiên các ứng viên có kinh nghiệm về các sản phẩm công nghệ trong chiến lược chính phủ điện tử",
  "Quyền lợi": "- Đảm bảo đầy đủ quyền lợi theo luật BHXH và luật lao động- Được hưởng chế độ đào tạo, chế độ phúc lợi hàng năm theo quy định của Công ty.- Cơ hội làm việc trong môi trường chuyên nghiệp- Có triển vọng, cơ hội thăng tiến.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "Smyrna Software",
  "Mô tả công việc": "Interact with our design team and implement Figma-based designs.Build reusable code and libraries for future useAccurately translate user and business needs into functional frontend codeTriage bugs and implement/test fixes on our productsInteract with our clients using Github as a support portalDevelop responsive pages suitable for both desktop and mobile browsers",
  "Yêu cầu ứng viên": "Strong knowledge of Javascript and JQuery, HTML and CSS.Strong experience creating responsive websites.Experience with Jinja2 templatesFamiliarity with Github process flows (branches, pull requests, code reviews)Good English communication skills (written and spoken)Experience with either AngularJS or ReactExperience with Figma as a design tool.Working knowledge of Content Delivery Networks (Cloudflare, AWS Cloudfront) to host static assets",
  "Quyền lợi": "Meaningful work with passionate colleaguesInternational working environment in global leading cyber security product company13-month bonus &  Private Health insurance100% salary, full insurances on probationary periodFlexible working environmentProvide a laptop for working",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Smyrna Software",
  "Mô tả công việc": "Triage bugs and implement/test fixes on our productsInteract with our clients using Github as a support portalDevelop new features in our codebaseDesign and develop new microservice APIsMonitor and maintain production systems.",
  "Yêu cầu ứng viên": "Programming experience with python3.Must to know HTML/CSS/JS/JQuery ( for Frontend developer).Familiarity with Github process flows (branches, pull requests, code reviews)Working knowledge of Linux and familiarity with docker and the Linux CLIExperience working with SQL databases and Redis.Good English communication skills (written and spoken)Experience with selenium for browser automationExperience with Swagger / OpenAPI specifications in microservice environmentsExperience with Kubernetes or Amazon ECSExperience with Github Actions or JenkinsWorking knowledge of Content Delivery Networks (Cloudflare, AWS Cloudfront)Knowledge of Spanish or Portuguese",
  "Quyền lợi": "13 months salary bonusNegotiable salary up to 18,000,000 VND/monthJoin private health insuranceFlexible, dynamic, professional working environment...Provide laptop to work",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ và Đầu tư 84 Soft",
  "Mô tả công việc": "Tham gia khảo sát, thu thập, phân tích yêu cầu người sử dụng.Thực hiện viết tài liệu đặc tả yêu cầu người sử dụng theo phân công của PM/BA Leader.Phân tích chi tiết, xây dựng mockup và viết các tài liệu URD, SRS, Data dictionary,…Trao đổi tư vấn, đưa ra giải pháp tối ưu. Nghiên cứu tính khả thi và làm việc với các bộ phận liên quan để hiện thực giải pháp.",
  "Yêu cầu ứng viên": "Có khả năng nghiên cứu tài liệu và phân tích yêu cầuCó khả năng truyền đạt và xử lý vấn đềNhanh nhẹn, nắm bắt công nghệ mới nhanhChăm chỉ, tỉ mỉ, có tinh thần trách nhiệmCó khả năng chịu được áp lực cao trong công việcĐược tranning đầy đủ nếu chưa có kinh nghiệm.Chấp nhận thực tập.",
  "Quyền lợi": "Thu nhập: Lương theo thỏa thuận.Được đóng BHXH, BHYT, BHTN theo quy định của luật lao động sau 3 tháng làm việc chính thứcĐược hưởng 12 ngày phép/năm và các ngày nghỉ lễ Tết theo quy định của Nhà nước.;Được hưởng các khoản phúc lợi: lương tháng 13...Được hỗ trợ chi phí công tác, chi phí tàu xe…Được tham gia các hoạt động teambuilding và chế độ của công ty (nghỉ mát...)Môi trường làm việc với nhiều đồng nghiệp trẻ năng động thỏa mái.Thời gian làm việc sắp xếp linh hoạt phù hợp với lịch làm việc của công ty: Thứ 2 đến thứ 6 ( Sáng từ 8h00 – 12h00 ~ Chiều từ 13h30-17h30), làm 2 thứ 7/ tháng.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN BE EARNING",
  "Mô tả công việc": "Improving further knowledge of Golang language;Creating Back-end components with Golang;Maintaining and troubleshooting existing applications;Participating in all works in the software development process, including requirements inquiry, analysis, design, research of new technology, ...;Contributing ideas to leaders and customers to improve products or work processes;Solving issues, executing work according to plan, reporting work progress for direct management (PM);Detailed information about the project's profession will be discussed in the interview.",
  "Yêu cầu ứng viên": "Bachelor’s degree in Computer Science Engineering or other related courses;Having the aim to become Golang Developer and having a passion for Blockchain;Have knowledge of SQL databases;Essential with code versioning tools including Git, Github, andSVN;Willing to work hard and learn new technologies.",
  "Quyền lợi": "Continuous technical training;Learn and apply new technologies such as Blockchain, AI,Machine Learning, E-KYC, …;Young, dynamic, comfortable working environment;High promotion opportunity, chance to increase salary 30%- 50% per year;Full and attractive employee benefits;Can use fast food in the company (pho, snack, ...).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Hương Việt Group",
  "Mô tả công việc": "- Tham gia phát triển các sản phẩm của công ty.- Tiếp nhận và xử lý các yêu cầu công việc theo kế hoạch dự án.- Đảm bảo tiến độ, chất lượng công việc theo yêu cầu dự án.- Xây dựng phần mềm trên nền tảng Web- Bảo trì các hệ thống đã đang triển khai của công ty.",
  "Yêu cầu ứng viên": "- Yêu cầu chung:o Đã tham gia ít nhất một chương trình, khóa học đào tạo về lập trình.o Có từ 1 năm kinh nghiệm thực tế trở lên trong công việc lập trình Web. Ưu tiên có sản phẩm đã chạy thật, có demo cụ thể.o Có kỹ năng làm việc nhóm và sẵn sàng học hỏi, chia sẻ kiến thức chuyên môn.o Có kỹ năng tìm kiếm và độc lập nghiên cứu các vấn đề liên quan đến chuyên môn.- Yêu cầu chuyên môn:o Thành thạo ngôn ngữ lập trình .Net, C#.o Thành thạo kỹ thuật lập trình giao diện: Bootstrap, HTML, CSS, Javascript, Jquery.o Hiểu biết về SQL Server, viết quy vấn và tối ưu câu lệnh T-SQL, Store-Procedure.o Nắm vững các kỹ thuật lập trình MVC, Entity Framework, API.",
  "Quyền lợi": "- Mức lương (10-20 triệu)- Điều chỉnh tăng lương 1 năm / lần (hoặc có thể đột xuất theo hiệu quả công việc đạt được).- Đảm bảo đầy đủ quyền lợi theo luật BHXH và luật lao động- Được hưởng chế độ đào tạo, chế độ phúc lợi hàng năm theo quy định của Công ty.- Cơ hội làm việc trong môi trường chuyên nghiệp- Có triển vọng, cơ hội thăng tiến.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "Hương Việt Group",
  "Mô tả công việc": "- Chịu trách nhiệm về chất lượng phần mềm & sản phẩm.- Lập kế hoạch kiểm thử, test case chi tiết và tiến hành kiểm thử phần mềm- Thực hiện test, log lỗi, phân loại theo thứ tự ưu tiên, và theo dõi tiến độ fix bug- Kiểm soát chất lượng đảm bảo hệ thống/sản phẩm được tạo đúng như thiết kế business logic- Phối hợp chặt chẽ với developers và designer trong các kế hoạch release.",
  "Yêu cầu ứng viên": "- Có kinh nghiệm làm tester/QA/QC trong lĩnh vực công nghệ / phần mềm.- Có kiến thức tốt / kinh nghiệm về quá trình kiểm thử và kỹ thuật kiểm thử: test chức năng, phi chức năng, thành phần, tích hợp, độ tin cậy, hồi quy, chấp nhận người dùng, stress test, kiểm tra hiệu suất, tốc độ.- Khả năng làm việc nhóm tốt, tỉ mỉ, chuyên nghiệp.- Khả năng tự quản lý và quản lý thời gian tốt, kỹ năng giải quyết vấn đề tốt.",
  "Quyền lợi": "- Mức lương (8 - 15 triệu)- Điều chỉnh tăng lương 1 năm / lần (hoặc có thể đột xuất theo hiệu quả công việc đạt được).- Đảm bảo đầy đủ quyền lợi theo luật BHXH và luật lao động- Được hưởng chế độ đào tạo, chế độ phúc lợi hàng năm theo quy định của Công ty.- Cơ hội làm việc trong môi trường chuyên nghiệp- Có triển vọng, cơ hội thăng tiến.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "DXC Vietnam",
  "Mô tả công việc": "- Đào tạo những kiến thức cơ bản vể lập trình, kiểm thử, công nghệ liên quan- Đào tạo các kỹ năng mềm để làm việc trong các dự án phát triển phần mềm cho khách hàng trên khắp thế giới- Thực hành trên các đề tài được các kỹ sư của công ty thiết kế và được tham gia vào các dự án thực tế",
  "Yêu cầu ứng viên": "- Sinh viên năm cuối, sắp tốt nghiệp các ngành CNTT, Công nghệ phần mềm, Khoa học máy tính hoặc các ngành khác có liên quan.- Có thể làm việc fulltime, thời gian làm việc: T2 - T6, 9:00 - 18:00- Tiếng anh giao tiếp cơ bản, đọc hiểu tài liệu",
  "Quyền lợi": "- Trợ cấp 5.000.000 VND/ tháng- Phỏng vấn online cực kì tiện lợi- Được đào tạo chuyên nghiệp trong suốt quá trình thực tập, mentor luôn hỗ trợ sát sao.- Môi trường làm việc quốc tế và cơ hội tiếp xúc và làm việc trong các projects thực tế xịn xò- Cơ hội trở thành nhân viên chính thức cực kì cao sau kì thực tập- Hỗ trợ xác nhận dấu mộc thực tập.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty TNHH NASYS",
  "Mô tả công việc": "- Participate in research and development of new projects of the company.- Participate in programming new functions of the software.- Participate in system maintenance for software.- Work as assigned by the team leader.",
  "Yêu cầu ứng viên": "-At least 1 year of experience with Python.-Experience in programming Python applications. connect Database MySQL.-Knowledge of QT graphic library (QT-GUI), Web Socket.-Ability to work in groups and independently.- Responsible and meticulous in work.",
  "Quyền lợi": "-Consider annual salary increase according to capacity, seniority allowance.-Bonus on holidays, Tet, 13th month salary.-Annual travel, monthly birthday party.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Viettel Software Services",
  "Mô tả công việc": "-Tham gia phát triển các dự án phần mềm các đơn vị Viettel về Quản trị doanh nghiệp (ERP, bán lẻ, phân phối, CRM..), Viễn thông, Fintech (ViettelPay, Mobile Money, ví cá nhân, ví doanh nghiệp, ...).-Cung cấp sản phẩm ứng dụng với số lượng giao dịch rất lớn, đòi hỏi hiệu năng xử lý cao-Xây dựng các hệ thống phần mềm cho các thị trường nước ngoài mà Viettel đầu tư-Tham gia làm rõ nghiệp vụ, thiết kế giải pháp, phát triển nâng cấp hệ thống theo yêu cầu-Tham gia review thiết kế, review code, tối ưu hệ thống đáp ứng lưu lượng truy cập cao-Nghiên cứu áp dụng công nghệ mới nâng cao chất lượng, tối ưu nguồn lực phát triển",
  "Yêu cầu ứng viên": "- Ứng viên Junior có từ 1 năm kinh nghiệm trở lên- Thành thạo Java Core, các framework Java như EE, Spring, Struts, Hibernate ... và một số design pattern thông dụng- Tư duy về thiết kế hướng đối tượng và nắm vững kiến thức về cấu trúc dữ liệu và giải thuật, lập trình hướng đối tượng ...- Thành thạo SQL, PLSQL, có kiến thức về các hệ quản trị cơ sở dữ liệu Oracle/MySQL, noSQL, có khả năng tối ưu CSDL- Ưu tiên có hiểu biết về nghiệp vụ viễn thông, tài chính, ERP, có kinh nghiệm về microservices, ham học hỏi tìm tòi sáng tạo cái mới- Có bằng cử nhân từ Cao đẳng trở lên các ngành CNTT, Kinh tế hoặc các ngành liên quan, chấp nhận Chứng chỉ nghề Trung tâm (CodeGym, APTECH,...)",
  "Quyền lợi": "1. Chế độ lương, thưởng, thu nhập:- Thu nhập cạnh tranh, thỏa thuận theo năng lực- Phúc lợi: Lương tháng 13, thưởng Bonus, Hỗ trợ ăn trưa, điện thoại, nghỉ mát, thưởng ngày lễ và các ngày chỉ có ở Viettel như Ngày Sáng Tạo - 1/6, 22/12, quà Tết Dương, Tết Âm  tri ân Gia đình, người sinh thành.- Nghỉ phép năm: 16 ngày/năm- Đánh giá xét tăng lương 2 lần/năm- Được đóng đầy đủ về các chế độ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp và các gói bảo hiểm sức khỏe khác.- Hàng năm CBNV được tham gia khám sức khỏe định kỳ tại các bệnh viện lớn2. Môi trường làm việc- Được làm việc trong Tập đoàn toàn cầu, tiên phong thực hiện sứ mệnh kiến tạo xã hội số.- Môi trường mở, trẻ trung, năng động, trân trọng, yêu thương, tương hỗ & lắng nghe mỗi người từ những ý tưởng nhỏ nhất.- Không gian làm việc xanh, mở, hiện đại.3. Cơ hội phát triển bản thân- Có cơ hội thử sức trong lĩnh vực công nghệ tiên tiến, hiện đại nhất.- Được thử sức với các dự án hấp dẫn, thử thách đủ lớn trong và ngoài nước để trưởng thành.- Được trao quyền sáng tạo với đam mê của tuổi trẻ.- Cơ hội học hỏi từ các chuyên gia hàng đầu, lãnh đạo và đồng nghiệp ưu tú.- Cơ hội được đào tạo, trau dồi kĩ năng, chuyên môn để phát triển toàn diện.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH Sản xuất phần mềm BAP",
  "Mô tả công việc": "Build and implement projects, participate in the development of Mobile App projects using React-NativeParticipate in the complete Software Development Life Cycle (requirement analysis, planning, implementation, code review, unit testing, testing, deployment, operation, monitoring...).Creates the look, layout, and features of website and applicationEnsure cross-browser, cross-device performance, compatibility and responsivenessProduce, modify and maintain of websites and web application user interfacesCollaborate with back-end developers to integrate front-end and back-end code, ensuring design integrity and performanceEnsure the technical feasibility of UI/UX designsStay motivated and up-to-date on the latest developments and trends in web design & developmentLearn new technologies, help improve performance, application scalability",
  "Yêu cầu ứng viên": "Developer with 1.5+ years of experience in React NativeExperienced with REST API’s, Web services, Web sockets and SDK and libraries inExperience in testing, debugging and optimizing application performance.Having knowledge of iOS / Android SDK and API types (Facebook, Google API...)Experience in pushing notification, location, lazy loading.Having knowledge of object-oriented programming;Make good use of source code management systems like Git, GitHubHaveing experience in bringning apps to Apple Store and CH Play Store is an advantageStrong experience in HTML5, CSS3 and JavaScript/ES5, ES6Experience with responsive design technique and front-end optimization techniquesExperience with Agile methodology and Scrum development framework.Good mindset, Open mind, long-term commitment and sharingAdapt quickly and high responsibility",
  "Quyền lợi": "Attractive salary13th month salary12day annual leave, 18 days for womenInsurance package + extra international health insurance packageOpportunity to add dependants to your extra insurance packageOpportunity to get Life insurance with top performance with  total value up to 20 million dongHoliday BonusSeniority Rewards 2 times/ year: from 5,000,000 to 30,000,000 VNDPerformance reward program 2 times/ yearSalaries and performance review 2 times/ yearPromotion opportunityTeam-building, kickoff, release fundsOpportunity to get 10 million dong/year  for personal development programJapanese onsite opportunityGifts for family: Tet, Children’s Day, Mid-Autumn FestivalDiverse company culture activities: Company trip, Christmas night, Year end party, Women’s day, Men’s day…International environment with colleagues from different countries (Vietnam, Japan, Australia, Singapore, etc.).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/08/2022"
},
{
  "name": "NUS Technology",
  "Mô tả công việc": "Be part of a dynamic and helpful groupFollow test plan based on the project requirements and scheduleDesign, develop, and execute detail oriented test scripts and test cases using test plan and project specificationReport defects found in testing using standard defect tracking toolReport test progress against schedule (planning and execution)Collaborate with business analyst, developers, manager, and other members of the team in testing requirements and release planningEnsure that all product releases meet or exceed defined quality goals per acceptance criteriaPlay an important role in the growth of the company",
  "Yêu cầu ứng viên": "Technical requirements:Have a degree in Computer Science, Software Engineering, or a related fieldHave good knowledge of software development processGood knowledge and experience in software testing, including: standard testing process, defect management via bug tracking system, testing skills, etc.Experience in automated software testing (such as Cucumber and Selenium)Experience in JavaPossessing the ISTQB's CTFL or having good understanding of its Body of Knowledge is a great plusIntermediate English, especially reading / research skillActive team player – active communication, open mind, and friendlinessDetails orientationEager-to-learn mindset",
  "Quyền lợi": "Clear personal and career development pathMore-than-enough support to improve expertiseFrequent tech training and techtalksYoung and friendly working environmentCountless team building fun activitiesPremium health insurance for employee and 01 family membersCompany trips on yearly and sudden basisAttractive salary with clear review planFree lunch, free parking, coffee breakFootball club, English club, Badminton clubOther events: staff birthday, mid-year, anniversary, YEP, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "Công ty Cổ phần Công nghệ và Đầu tư 84 Soft",
  "Mô tả công việc": "Làm việc cùng team để hiểu yêu cầu nghiệp vụ, viết tài liệu hướng dẫn sử dụng (nếu cần), test case, test plan.Lập kế hoạch kiểm thử, hoàn thành tốt công việc được giao.Cơ hội học hỏi và làm việc với test web, test app",
  "Yêu cầu ứng viên": "Có kinh nghiệm test app. test web 1 lợi thếĐã được đào tạo testerHiểu biết quy trình kiểm thửCó hiểu biết chung về Test phần mềmThành thạo office.Partime tối thiểu mỗi ngày nửa buổi.",
  "Quyền lợi": "Thu nhập: Lương theo thỏa thuận (3.000.000- 5.000.000 VNĐ)Sau quá trình thực tập vị trí chính thứcĐược đóng BHXH, BHYT, BHTN theo quy định của luật lao động sau 3 tháng làm việc chính thứcĐược hưởng 12 ngày phép/năm và các ngày nghỉ lễ Tết theo quy định của Nhà nước.;Được hưởng các khoản phúc lợi: thưởng sinh nhật, lương tháng 13...Được hỗ trợ chi phí công tác, chi phí tàu xe…Được tham gia các hoạt động teambuilding và chế độ của công ty (nghỉ mát...)Môi trường làm việc với nhiều đồng nghiệp trẻ năng động thỏa mái.Thời gian làm việc sắp xếp linh hoạt phù hợp với lịch làm việc của công ty: Thứ 2 đến thứ 6 ( Sáng từ 8h00 – 12h00 ~ Chiều từ 13h30-17h30), làm 2 thứ 7/ tháng.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "Chủ động đón tiếp khách hàng đến với của hàng.Vui vẻ giao tiếp, trao đổi với khách hàng về mong đợi đối với các sản phẩm và dịch vụ đang tìm kiếm tại cửa hàng.Thực hiện việc giải quyết khiếu nại và các thắc mắc của khách hàng.Thực hiện chỉ tiêu doanh số hàng tháng được giao.Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).",
  "Yêu cầu ứng viên": "Nam/Nữ, tuổi từ 20 – 28.Tốt nghiệp Trung cấp trở lên.Ngoại hình ưa nhìn. (Nam cao 1m67 trở lên. Nữ cao 1m55 trở lên).Giọng nói rõ ràng, dễ nghe.Vui vẻ, nhiệt tình, thân thiện.Yêu thích công việc tư vấn, bán hàng.",
  "Quyền lợi": "Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.Khám sức khỏe định kỳ hàng năm.Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "Công ty TNHH MTV Ứng Dụng Kỹ Thuật và Sản xuất",
  "Mô tả công việc": "-\tTriển khai các giải pháp về hạ tầng hệ thống cho Trung tâm dữ liệu của các tổ chức, bộ ban ngành, tập đoàn lớn+ Giải pháp máy chủ hệ thống (x86, RISC, …) của các hãng HPE, Dell EMC, IBM, Oracle, …+ Giải pháp hệ thống ảo hoá, private cloud của các hãng VMware, Microsoft, …+ Giải pháp lưu trữ, sao lưu tập trung của các hãng HPE, Dell EMC, IBM, NetApp.+ Giải pháp hạ tầng hội tụ, siêu hội tụ (CI, HCI)- Tích hợp hệ thống mới với hệ thống hiện có của KH, chuyển đổi dữ liệu, chuyển đổi trung tâm dữ liệu theo yêu cầu của dự án.-\tCập nhật công nghệ, sản phẩm giải pháp của các hãng.-\tThực hiện các công việc dự án khác theo yêu cầu của người quản lý.",
  "Yêu cầu ứng viên": "-\tĐộ tuổi: nam hoặc nữ, tuổi từ 22 – 40 tuổi.-\tTốt nghiệp Đại học chuyên ngành công nghệ thông tin hoặc các chuyên ngành liên quan (Tin học, Điện tử tin học, Khoa học máy tính, Truyền thông và mạng máy tính, Kỹ thuật phần mềm, Hệ thống thông tin, Công nghệ thông tin, An toàn thông tin, Công nghệ kỹ thuật máy tính, Công nghệ truyền thông, Hệ thống thông tin quản lý, Kỹ thuật máy tính, Tin học ứng dụng, Toán ứng dụng, Sư phạm Tin học, Điện tử – Viễn thông và các ngành thuộc nhóm ngành Máy tính và công nghệ thông tin …)-\tCó khả năng nghiên cứu công nghệ mới-\tCó kiến thức tổng hợp về tư vấn hoặc triển khai các giải pháp hạ tầng và tích hợp hệ thống.-\tCó tư duy tốt về tư vấn hoặc triển khai, tích hợp hệ thống, Có kỹ năng viết tài liệu và trình bày tốt,- Có khả năng đọc hiểu Tiếng Anh chuyên ngành tốt.-\tCó kỹ năng lập kế hoạch, phân công, theo dõi tiến độ công việc.-\tNhanh nhẹn, nhiệt tình, chịu áp lực cao trong công việc.-\tCó các chứng chỉ quốc tế là một lợi thế (Linux/Unix, Cisco, Juniper, Microsoft, Oracle, Dell EMC, HPE… hoặc tương đương).-\tCó ít nhất 2-3 năm kinh nghiệm làm công việc triển khai và tích hợp hệ thống trong các môi trường chuyên nghiệp về công nghệ thông tin.",
  "Quyền lợi": "-\tMức thu nhập khởi điểm 200++ triệu/năm (chưa bao gồm thưởng, BHXH và các chế độ phúc lợi khác).-\tChế độ đãi ngộ tốt, được hưởng phụ cấp ăn trưa, gửi xe. Hưởng đầy đủ chế độ của Công ty và phúc lợi theo luật lao động, được đóng BHXH, BHYT, BHTN.-\tĐược làm việc trong môi trường năng động, thân thiện và chuyên nghiệp, có nhiều cơ hội thăng tiến và phát triển bản thân;-\tĐược làm việc cùng với các kỹ sư có bề dày kinh nghiệm, các khách hàng lớn thuộc khối chính phủ, mở rộng quan hệ giao tiếp và nâng cáo năng lực trình độ bản thân.-\tMôi trường văn hóa doanh nghiệp trẻ trung và năng động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "Ngân hàng TMCP Quốc Dân",
  "Mô tả công việc": "1. Vận hành, cấu hình thông số, giám sát và quản lý rủi ro kỹ thuật:Hệ thống Switching: Core Card;Thiết bị đầu cuối: ATM/POS/HSM/Máy in pin-dập thẻ/Camera;Hệ thống vệ tinh: Core Banking/ iB-MB/e-Com/Egateway/SMS/Email/ACS;Tổ chức thanh toán: Napas/Visa;2. Phối hợp với các đơn vị khác:Thực hiện triển khai các phiên bản sản phẩm, dịch vụ công nghệ vào môi trường vận hành (Production);Thiết lập các môi trường ứng dụng (DEV/UAT) phục vụ thử nghiệm, khắc phục lỗi… theo yêu cầu của phòng Phân tích nghiệp vụ và Giải pháp ứng dụng;Tra soát khiếu nại giao dịch, kiểm tra đối chiếu số liệu trên hệ thống Switching, thiết bị đầu cuối, hệ thống vệ tinh, tổ chức thanh toán;Phối hợp đơn vị sửa chữa ATM/POS, kết quỹ, tiếp quỹ, kiểm tra ATM. Xử lý sự cố ATM/POS hàng ngày, bảo trì ATM hàng quý;Lập báo cáo định kỳ, xây dựng báo cáo đột xuất theo yêu cầu;Tài liệu hóa quy trình.3. Tham gia các dự án của ngân hàng theo phân công của Khối Công NghệTriển khai nâng cấp kịch bản/ứng dụng ATM/POS;Triển khai nâng cấp hệ thống/dịch vụ/ sản phẩm mới.",
  "Yêu cầu ứng viên": "Tốt nghiệp chuyên ngành Công nghệ thông tin;Có kinh nghiệm tối thiểu 2 năm trong lĩnh vực CNTT ngành ngân hàng;Ưu tiên ứng viên có kinh nghiệm: Triển khai các dự án về hệ thống Thẻ, hệ thống thanh toán; Triển khai các dự án với tổ chức Napas/Visa; ISO27001 và PCI/DSS;Vận hành hệ thống thẻ của Compass Plus;Đọc hiểu tài liệu Công nghệ thông tin tiếng Anh;Có kiến thức về lĩnh vực tài chính, ngân hàng;Có kỹ năng trình bày, thuyết trình, kỹ năng giao tiếp.Có khả năng làm việc độc lập hoặc theo nhóm.",
  "Quyền lợi": "Mức thu nhập cạnh tranh thị trường cùng các khoản thưởng tương xứng với năng lực và đóng gópĐào tạo chuyên sâu về nghiệp vụ và kỹ năngLộ trình thăng tiến rõ ràng. CBNV được tạo điều kiện phát triển thế mạnh cá nhân",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ DCORP",
  "Mô tả công việc": "THỜI GIAN LÀM VIỆC:Từ 8h00 tới 17h15 từ thứ 2 tới thứ 7 (ngày Thứ Bảy nghỉ cách tuần)CÁC CÔNG VIỆC CHÍNH:Học và nghiên cứu các giải pháp Phần mềm chuyên nghiệp cho quản lý nhà hàng, khách sạn và các chuỗi bán lẻ.Tiếp nhận thông tin từ khách hàng, hỗ trợ kỹ thuật từ xa đến tất cả khách hàng tại Việt Nam HOẶC ghi nhận và chuyển các yêu cầu của khách hàng tới Bộ Phận xử lý tiếp theo.Thực hiện các công việc liên quan khác theo yêu cầu của Leader.",
  "Yêu cầu ứng viên": "YÊU CẦU CÔNG VIỆC:Là sinh viên đang học ĐH, CĐ, TC chuyên ngành IT, Hệ thống mạng, Hệ thống thông tin, Lập trình, Tin Học…Đảm bảo thời gian thực tập ít nhất 3 tháng, từ 3-5 buổi fulltime/ tuần.Có khả năng sử dụng Word, Excel ở mức độ cơ bản; đọc hiểu tài liệu Tiếng Anh.Có tinh thần “cầu thị” (chịu khó học hỏi, lắng nghe và chủ động trao đổi để cùng giải quyết vấn đề).Có thái độ tích cực, kiên trì, bền bỉ, bình tĩnh xử lý tình huống…Có sức khỏe tốt, ổn định, giọng nói dễ nghe, chủ động trong công việc.",
  "Quyền lợi": "GIÁ TRỊ MÀ BẠN NHẬN ĐƯỢC KHI THỰC TẬP:Bạn được đào tạo kiến thức, kỹ năng cần thiết cho vị trí này và Mentor luôn sát bên hỗ trợ.Bạn được hỗ trợ chi phí ăn trưa, hỗ trợ gửi xe và các điều kiện làm việc cần thiết tại văn phòng.Bạn được hỗ trợ xác nhận báo cáo thực tập (có dấu mộc).Bạn tích lũy được những kinh nghiệm thực tế để tạo giá trị “ít mà chất” cho CV của mình.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty TNHH Gameloft Vietnam",
  "Mô tả công việc": "Lập trình, tối ưu hóa code và fix bugs để xuất bản và phát hành các video games trên các nền tảng.Phối hợp cùng các phòng ban khác (quản lý chất lượng, thiết kế game và thiết kế đồ họa) để phát hành những sản phẩm game chất lượng cho các thị trường nước ngoài.Nghiên cứu và đề xuất các giải pháp và công cụ lập trình/quản lý mới để nâng cao hiệu quả làm việc và tối ưu hoá các quy trình làm việc.",
  "Yêu cầu ứng viên": "Tư duy logic tốt, am hiểu lập trình hướng đối tượngCó kiến thức về ngôn ngữ lập trình C++Am hiểu phát triển ứng dụng trên hệ điều hành IOS/Android/Windows/Mobile/PC là một lợi thếCó khả năng đọc và viết tiếng Anh",
  "Quyền lợi": "5 ngày làm việc/tuần: từ thứ 2 đến thứ 6Trợ cấp ăn trưa VND 600,000/ tháng;Bảo hiểm nguyên lương theo Luật Lao Động & Bảo hiểm tai nạn;Tháng lương 13 + thưởng dự án 2 lần/năm;Xét tăng lương hàng năm;30 ngày nghỉ/năm, bao gồm: 12 ngày phép & 6 ngày nghỉ của công ty (5 ngày nghỉ ốm, 1 ngày nghỉ Noel, 1 ngày nghỉ sinh nhật), 11 ngày nghỉ lễ theo quy định của Nhà nước;Du lịch, teambuilding, các hoạt động văn hóa công tyCác câu lạc bộ thể thao, góc chơi game, cuộc thi nội bộ với giải thưởng hấp dẫnCơ hội được đào tạo bài bản và tham gia ít nhất 01 dự án game thực tế với các title khủng như Asphalt, Dragon Mania Legends, March of Empire, …Cơ hội tiếp cận công nghệ làm game chuẩn quốc tế, với kho kiến thức khổng lồ từ các studio Gameloft trên toàn cầu.Cơ hội làm việc với đội ngũ nhân viên trẻ trung, tài năng đến từ các quốc gia trên thế giới. Văn hoá học hỏi không ngừng nghỉ với các khóa học miễn phí đào tạo kỹ năng chuyên môn, kỹ năng mềm, và tiếng anh",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/08/2022"
},
{
  "name": "LOTTE DATA COMMUNICATION VIETNAM",
  "Mô tả công việc": "Địa điểm làm việc-Sân Bay Quốc Tế Đà Nẵng-Cài đặt, cấu hình & bảo trì hệ điều hành phần cứng máy tính (máy chủ, máy tính, laptop, máy in… vv)- Phụ trách bảo mật toàn bộ hệ thống, đặc biệt là lưu trữ dữ liệu nội bộ, quản lý dữ liệu sao lưu- Khắc phục sự cố hệ thống và các sự cố mạng, chẩn đoán và giải quyết các lỗi phần cứng hoặc phần mềm, cài đặtbảo vệ chống vi-rút, sửa lỗi mạng…- Quản trị và giám sát việc sử dụng mạng hàng ngày, hỗ trợ kỹ thuật cho những người dùng mạng- Quản trị hệ thống Internet, hệ thống Wifi (Controller & Access Point), máy móc thiết bị văn phòng- Lập kế hoạch cải tiến trong tương lai, đề xuất các giải pháp nâng cấp CNTT cho Người quản lý- Cung cấp hỗ trợ, bao gồm các hỗ trợ tài liệu và kỹ thuật khác- Các nhiệm vụ khác theo sự phân công của Quản lý",
  "Yêu cầu ứng viên": "- Nam-Có thể đi làm ngay là một lợi thế.- Bằng Đại học về CNTT và / hoặc Viễn thông- Có kinh nghiệm từ 02 năm trở lên trong lĩnh vực CNTT hỗ trợ Phần cứng / Phần mềm / Mạng và thông thạo tất cả các lĩnh vực CNTT- Có kinh nghiệm hoặc hiểu biết về Hệ thống Microsoft Windows Server 2012, 2016 (tốt nhất nếu có chứng chỉ MCSA, MCSE).- Có kinh nghiệm hoặc hiểu biết về các sản phẩm mạng Cisco, Fortinet như Router, Switch, Bộ điều khiển Wifi (tốt nhất nếu có chứng chỉ CCNA).- Đã hiểu hầu hết các HĐH sau: Máy chủ Windows hoặc Red Hat bao gồm cả kinh nghiệm thực tế trong môi trường doanh nghiệp phục vụ khách hàng.- Có kiến thức về tường lửa, cân bằng tải, công nghệ WAN, mạng được xác định bằng phần mềm / ảo hóa, mạng hợp nhất, thiết bị mạng đa ngữ cảnh và phân phối ứng dụng controllers.- Kinh nghiệm về dịch vụ khách hàng- Tiếng Anh giao tiếp.- Có khả năng giải thích các vấn đề kỹ thuật một cách đơn giản, đồng đội, thái độ linh hoạt và đáng tin cậy- Có chứng chỉ lập trình càng tốt.",
  "Quyền lợi": "13th month salary.Annual salary reviewDedicated budget for staff training: technical, soft skills, English, Korean classes.Telephone allowance.Provide Travel Expense for workWe pay health and social insurance.We pay PITBirthday giftMarriage GiftBaby born GiftHoliday and Tet GiftFuneral support12 days of annual leave + 1 days of Establishment Ceremony Date + 2 days of Refresh Leave for 1 year joinedWe provide yearly health check-ups with International Hospital.Team Building activities:Annual outdoor Team buildingMonthly birthday PartyProvide Laptop & Monitor",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 13/08/2022"
},
{
  "name": "Công ty TNHH Gameloft Vietnam",
  "Mô tả công việc": "Responsibilities:As a member of the game design team of Gameloft Studio in Vietnam, and under the responsibility of the Lead Game Designer as well as Producer, you will be in charge of the design of top-quality mobile games for international markets.Your overall responsibilities consist of:Study and master original designs of a wide range of game genres.Creatively modify, adapt or produce gameplay contents, concepts, level layouts, and designs.Creating design documents for new designs, features, contents for improvements.Under producer's coordination, work with artists, programmers, and other GDs to make sure that the creative vision is fulfilled, and assist producer in checking and ensuring the quality of game versions.Creating wireframes for new UI (if any).Implementing new UI and fixing UI bugs via Flash or some other in-house tools.Constantly reviewing game KPIs to check game’s healthy, then propose solutions to fix (if any).Coaching, training the assigned newbie.",
  "Yêu cầu ứng viên": "Have basic knowledge of game mechanics.Have basic knowledge of programming.Passionate and Understand video games in a wide variety of genres on various platforms;Good understanding of target audience, user motivation, and market.Good at written & spoken English.Good at communication and presentation.Good at both self-management and teamwork.Be able to work under high pressure and within strict deadlines.Be creative at gaming ideas and working solutions.Understanding of game KPIs.Be open to learn new skills and knowledge.Bachelor's degree or equivalent in information technology, or multimedia, or graphics... is a plus.Know about some popular game engines such as Unity is a plus.Have experience with Abobe Flash/ Animate is a big plus.",
  "Quyền lợi": "Why Join Gameloft?You want to be part of an exceptional experience, within a company that is constantly growing.You want to work with talented people who are industry pioneers.You want to join a global company and meet great people around the world from all walks of life.Or, you are just looking for a fun place to work!What we offer:05 working days/ week: From Monday to Friday, applying flexible working time.Lunch Allowance: VND600,000/ monthHealth, Social and Unemployment Insurance (based on gross-based salary, according to Labor Code) and PTI Health InsuranceTet Bonus (13th month salary) and Project bonus (twice/ year)Annual salary reviewLeave entitlement: 29 days (12 days annual leave, 5 paid days sick leave, 01 company leave, 11 days public holiday)Teambuilding activities & Company events across the year.Sport Clubs (Gym, Soccer, Pingpong), PS4 Game corner, Game Online Contest with attractive rewards.Free technical, soft skill, English and other language training courses (internal and external) for all employees.Opportunity to be trained and participate in at least 01 real game project with great titles such as Asphalt, Minion Rush, March of Empire, ...Opportunity to access international game making technology, with a huge knowledge base from Gameloft studios around the globe.Opportunities to work with a team of young, talented staff from countries around the world. A culture of relentless learning with free courses in specialized skills, soft skills, and English.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/08/2022"
},
{
  "name": "Công ty TNHH phần mềm Kaopiz",
  "Mô tả công việc": "Chủ động khai thác, tìm kiếm các nguồn ứng viên và lập kế hoạch triển khai công tác tuyển dụng;Xây dựng, tạo nguồn ứng viên và mở rộng liên tục nguồn ứng viên của các vị trí theo kế hoạch;Kết hợp cùng đội nhóm để hoàn thiện các công việc về thương hiệu tuyển dụng;Các công việc khác theo chỉ đạo cấp trên.",
  "Yêu cầu ứng viên": "Từ 1 năm kinh nghiệm tuyển dụng lĩnh vực ITTrung thực, chăm chỉ, kỷ luật;Quyết đoán, có tinh thần trách nhiệm cao với công việc và dám chịu trách nhiệm;Tin học văn phòng (word, excel, outlook, powerpoint) sử dụng thành thạo.ƯU TIÊN: Ưu tiên những bạn làm tại công ty outsource Nhật",
  "Quyền lợi": "Mức lương khởi điểm hấp dẫn, cạnh tranh, tương xứng với năng lực và kinh nghiệm làm việc;Thu nhập: 13 tháng lương/năm + thưởng dự án, thưởng Tết và các dịp lễ…;Xét tăng lương 2 lần/năm theo năng lực và hiệu quả công việc;Lương làm thêm giờ theo luật lao động, hỗ trợ đồ ăn OT theo quy định công ty;Làm việc từ thứ 2 - thứ 6 (8h30 - 17h30);Được tham gia BHXH, BHYT, BHTN theo quy định của pháp luật hiện hành;Bảo hiểm chăm sóc sức khỏe 24/24 (Bảo Việt);Khám sức khỏe định kỳ 1 năm/1 lần tại bệnh viện Đại học Y Hà Nội;Nghỉ ốm hưởng nguyên lương tối đa 30 ngày/ năm (có giấy chứng nhận của bệnh viện);Nghỉ sau sinh cho nhân viên nữ có con dưới 1 tuổi: 1h/ngày;Nghỉ sinh lý phụ nữ theo luật lao động hiện hành.Miễn phí đồ uống tại khu ăn uống của công ty;Trợ cấp tiếng Nhật và các chứng chỉ IT liên quan (từ 1.000.000 VNĐ - 2.500.000 VNĐ/tháng);Phụ cấp thâm niên; phụ cấp chức vụ;Được tham gia các câu lạc bộ của công ty: CLB Bóng đá, CLB Game, CLB Beauty, CLB Dance...Được tham gia các hoạt động tập thể sôi động của công ty: nghỉ mát hàng năm, teambuilding hàng quý, gala cuối năm…Đặc biệt:Tham gia các khóa học nâng cao trình độ chuyên môn qua Portal đào tạo nội bộ hoặc các khóa học trực tiếp với các giảng viên uy tín.Cơ hội làm việc và đào tạo tại Nhật Bản với các ứng viên có tiếng NhậtLàm việc trong môi trường chuyên nghiệp, được hỗ trợ phát huy khả năng, phát triển công việc tối đa.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/08/2022"
},
{
  "name": "Công Ty Tài Chính TNHH MTV Mirae Asset",
  "Mô tả công việc": "Develop online applications and platforms for finance.Developing and implementing highly-responsive for any future products.Troubleshooting issues and debugging application codes.Monitoring and improving back-end performance.Working closely with Business Analysts to consume their outputs.Working on Micro services, Service Mesh technologies.",
  "Yêu cầu ứng viên": "a.    Education level, certification:Bachelor's degree preferably in Information Technology, Software Engineering or experiences in related fields;Solid technical skills, you talk confidently about Java (or NodeJs) and are willing to learn new technologies. Big plus if you can talk broader than that.b.   Experience:Experience in SQL and NoSQL databases, such as Oracle, PostgreSQL, Couchbase;Experience with Git and other development tools;Experience with Microservices.c.   Individual Characteristics:Good problem-solving skills and teamwork spirit;Must be able to say \"I was wrong\", because no one is perfect.",
  "Quyền lợi": "Attractive packages;Young and proactive environment; no barriers, no limitation for new idea;Annual incentive bonus by performance basic;Annual insurance package from middle levels up.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công Ty Tài Chính TNHH MTV Mirae Asset",
  "Mô tả công việc": "Design and build hybrid Mobile application using React-native, Condova, Phonegap or relevantCollaborate with cross functional teams to analyze, design, and ship new featuresBuild and publish applications in app stores",
  "Yêu cầu ứng viên": "Qualification: Bachelor Degree in Computer Science / Information SystemExperience: At least 1 year working experience in Mobile projects and Hybrid frameworkKnowledgeStrong experiences in Hybrid Framework: React-Native, Ionic, Cordova, Phonegap,…Experience with Push Notification, Map, Google services.Have experience with JavaScript, Web service, REST APIs, handling JSON/XMLDeveloping applications with a strong focus on UI and UX designKnowledge of Finance is a plus.",
  "Quyền lợi": "Attractive packages;Young and proactive environment; no barriers, no limitation for new idea.Annual incentive bonus by performance basic;Annual insurance package from middle levels up",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY TNHH MỘT THÀNH VIÊN VINSCHOOL",
  "Mô tả công việc": "Tham gia phát triển các ứng dụngTham gia vào quá trình phân tích thiết kế, xây dựng và phát triển sản phẩm.Hỗ trợ vận hành các hệ thống hiện tại.",
  "Yêu cầu ứng viên": "Tốt nghiệp Cao Đẳng trở lên chuyên ngành CNTT hoặc chuyên ngành  liên quan.Am hiểu về Database và quản lý cơ sở dữ liệu.(SQL Server, My SQL,…Am hiểu về .NET Framework từ 4.0, C# và ASP.NET,  MSSQL SERVER 2012, .NET Core 2.0Có kinh nghiệm làm việc trên mô hình MVCCó kinh nghiệm về HTML5, Web Responsive, CSS, JSON, Jquery, AJAX,…Có kinh nghiệm làm về React Native là một lợi thếCó khả năng chịu được áp lực, nhiệt tình sáng tạo trong công việc, có khả năng nghiên cứu công nghệ mới.Kinh nghiệm làm việc: 2 năm trở lên",
  "Quyền lợi": "Mức lương: Thỏa thuận theo năng lực, cực kỳ cạnh tranh.Chế độ tiền thưởng và nâng lương: Thưởng tháng lương 13, xét tăng lương 1 năm 1 lần, quà các ngày lễ trong nămĐầy đủ các chế độ bảo hiểm theo luật quy định, chế độ bảo hiểm sức khỏe riêng dành cho CBNV thuộc tập đoàn VingroupĂn ca: được hưởng chế độ phụ cấp ăn ca theo chính sách của Công ty.Du lịch hàng năm.Chế độ ưu đãi khi sử dụng các dịch vụ của các Công ty thành viên của Tập đoànChế độ ưu đãi cho con học ở VinschoolCơ hội thăng tiến và phát triển bản thân",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty cổ phần Hạ tầng Viễn thông CMC Telecom",
  "Mô tả công việc": "– Thực hiện Onsite lắp đặt, triển khai, xử lý sự cố các dịch vụ trong phạm vi hạ tầng chi nhánh quản lý về các thiết bị đầu cuối đến khách hàng– Hướng dẫn, tư vấn khách hàng đầy đủ và ký biên bản nghiệm thu, biên bản hỗ trợ dịch vụ, tuân thủ SLA & đem sự hài lòng tới khách hàng– Quản lý ticket thu hồi, nghiệm thu các hợp đồng, đóng ticket, ghi chú đầy đủ thông tin và hoàn công trên Insight, hoàn trả biên bản cho điều phối hoặc CSKH– Phối hợp các đơn vị kỹ thuật công ty lắp đặt, thay thế thiết bị Network tại các CO, POP, phối hợp tối ưu, chỉnh trang, xử lý điểm đen về thiết bị access tại các đài trạm, POP, CO",
  "Yêu cầu ứng viên": "Tốt nghiệp Cao đẳng/ Đại học chuyên ngành Điện tử viễn thông, Công nghệ thông tin hoặc các chuyên ngành liên quan.Ưu tiên sinh viên mới ra trường có kiến thức tốt về Network/Thiết bị đầu cuối.– Có kiến thức cáp quang, vận hành và khai thác mạng cáp quang, thiết bị hạ tầng mạng ngoại vi, hạ tầng mạng AON, GPON, … là lợi thế– Hiểu về lĩnh vực viễn thông, các dịch vụ: Internet, PTP, WAN, ….– Linh hoạt và chủ động trong công việc, có mong muốn được làm việc và học hỏi",
  "Quyền lợi": "*Đãi ngộ (lương, thưởng, review lương):– Lương cứng: 7 – 10 triệu/tháng + thưởng KPIs cuối năm– Ký Hợp đồng lao động, đóng bảo hiểm đầy đủ, nghỉ 12 ngày phép năm, các ngày Lễ, Tết theo quy định Nhà nước.– Xét thưởng và xét tăng lương 2 lần/ năm.– Cơ chế lương 3 vòng thu nhập, có thưởng KPI tháng và KPI năm. Công thức lương gói thu nhập năm (Trung bình thu nhập 14 – 15 tháng lương/năm).– Được tham gia các khóa huấn luyện, đào tạo nâng cao kỹ năng, nghiệp vụ của CMC cũng như các hãng công nghệ lớn như Microsoft, IBM, Google …– Bảo hiểm chăm sóc sức khỏe Aon Care (điều trị nội trú và ngoại trú) dành cho nhân viên– Các ngày nghỉ lễ Tết theo quy định của nhà nước và có thưởng theo quy định của công ty*Cơ hội thử thách và phát triển– Cơ hội được làm việc tại công ty công nghệ viễn thông tư nhân hàng đầu Việt Nam (As an AWS Advanced Consulting Partner, First Premier Partner of Google Cloud in Viet Nam)– Cơ hội được tiếp cận, đào sâu những công nghệ mới nhất, tiên tiến nhất với tập khách hàng đa ngành và những dự án siêu khủng– Được dẫn dắt, hỗ trợ bởi team lead/chuyên gia ưu tú, đầu ngành trong lĩnh vực– Được ủng hộ, trao quyền cho sáng tạo và đột phá từ người trẻ*Văn hoá môi trường làm việc:– Làm việc 5 ngày/tuần (khoảng 44h/tuần), nghỉ thứ 7, Chủ Nhật– Môi trường làm việc trẻ, năng động, sáng tạo, công bằng, kỷ luật– Văn phòng xanh, đạt tiêu chuẩn quốc tế– Tham gia gắn kết với tập thể, tổ chức với các hoạt động team building thú vị, các clb chạy và đá bóng, esport,…các party liên hoan của Công ty (sinh nhật, lễ Tết,…)– Chế độ chăm sóc y tế đặc biệt cho CBNV",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "GK Corporation",
  "Mô tả công việc": "- Chịu trách nhiệm xây dựng giao diện người dùng ReactJS. Đảm bảo chất lượng cao, hiện đại và đúng deadline, yêu cầu đặt ra.- Tham gia vào Vòng đời phát triển phần mềm hoàn chỉnh (phân tích yêu cầu, lập kế hoạch, triển khai)- Tham gia vào phân tích & thiết kế tính năng cho phần mềm, đề xuất giải pháp công nghệ, kỹ thuật cho các dự án.- Thực hiện các nhiệm vụ khác theo sự phân công của tổ chức.- Cụ thể công việc trao đổi khi phỏng vấn.",
  "Yêu cầu ứng viên": "- Tốt nghiệp CĐ trở lên, chuyên ngành: công nghệ thông tin, khoa học máy tính,...- Có kinh nghiệm lập trình Front-end, thành thạo HTML5, CSS3, SCSS, JavaScript ES6/ES6+, Bootstrap 4+, jQuery.- Có ít nhất 1 năm kinh nghiệm trở lên phát triển Web Application sử dụng ReactJS, có kiến thức về Flux, Redux, …- Quen thuộc với coding version tool: Gitlab, BitbucketYêu cầu ưu tiên:- Hiểu và nắm được những kĩ thuật cơ bản để tối ưu web app là một lợi thế. Có khả năng đánh giá UI và phân tích, đề xuất UX.- Có khả năng đọc hiểu tài liệu tiếng Anh.- Có khả năng làm việc độc lập và theo nhóm tốt.- Tư duy mở, sẵn sàng học và tìm hiêu các công nghệ mới. Có trách nhiệm cao với công việc.",
  "Quyền lợi": "- Làm việc tại: 82 Trần Thái Tông, Cầu Giấy, HN.- Lương: 12.000.000 – 20.000.000 VNĐ- Thưởng tháng lương 13 + thưởng lễ, tết + thưởng hiệu quả công việc, kinh doanh hàng năm- Cơ hội thăng tiến lên vị trí Team lead tùy theo năng lực.- Cơ hội Review lương 6-12 tháng 1 lần.- Cơ hội làm việc với người nước ngoài.- Được đào tạo Tiếng Anh, kỹ năng và công nghệ mới theo yêu cầu của công việc- Được tham gia đóng góp ý tưởng cho công nghệ và sản phẩm dịch vụ của công ty- Được tham gia nghiên cứu công nghệ mới, sản phẩm mới và chia sẻ cho các thành viên trong nhóm.- Làm việc thứ 2 đến thứ 6 (nghỉ thứ 7, chủ nhật).- Được hưởng đầy đủ BHXH, BHTN, BHYT theo quy định pháp luật.- Nghỉ lễ, phép theo quy định.- Môi trường làm việc thân thiện, vui vẻ, cởi mở, năng động khuyến khích sự sáng tạo và chất lượng cao.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN TIN HỌC NOVOBI",
  "Mô tả công việc": "● Work closely with developer teams & customers● Collaborate with BA to help define and manage requirements● Design and write test cases● Execute testing● Ensure software products meet established standards of quality like reliability, usability● Handle many projects at the same time● Help improve the company's processes.",
  "Yêu cầu ứng viên": "● Bachelor’s degree in computer science● Good English communication skills – at least can read and write efficiently. We useEnglish at work and in meetings.● Good data collection, management and analysis● Good problem analysis and problem solving● Ability to work on multi-tasks effectively● Good at time management● Ability to work independently and be a self-starter, a team player as well● Experience in software product testing and planning is plus",
  "Quyền lợi": "● Very competitive salary;● Lunch allowance;● 13th month salary and mid-year bonus;● Project-based bonus;● Technical and soft skills training and professional certifications supported;● Weekly English class;● Social insurance and medical insurance according to Vietnam labour laws.● Private healthcare insurance (PTI) for you and your family● Flexible working hours (9:30 AM to 6:00 PM, Monday to Friday)● Salary review every year.● Company trip;● Other employee benefits: sickness, birthday, International Women’s Day (March 8th),Vietnam Women’s Day (October 20th), Children's Day (June 1st), family emergencies, ...● Annual leave & work from home up to 54 days/years + 1 more day after every 2-year.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 12/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN TIN HỌC NOVOBI",
  "Mô tả công việc": "● Build mission-critical solutions for US businesses.● Learn US culture and different business models and business operations in the US.● Great training programs, including 1-1 English training with foreigners.● An exceptional working environment with talented and committed people● Great compensation and benefits.",
  "Yêu cầu ứng viên": "● BS in Computer Science or equivalent, strong CS and Python/web development background.● Minimum 2 years experience as a Software Engineer.● Experience with ERP/CRM/business software implementation is a plus, ideally as a solutionarchitect or technical consultant role.● Experience with manufacturing operations and quality management software is a plus.● Good verbal and written English communication.● Detail-oriented, quality mindset, and strong critical thinking skills.",
  "Quyền lợi": "● Very competitive salary;● Lunch allowance;● 13 th-month salary and mid-year bonus;● Project-based bonus;● Technical and soft skills training and professional certifications supported;● Weekly English class;● Social insurance and medical insurance according to Vietnam labor laws.● Private healthcare insurance (PTI) for you and your family● Flexible working hours (9:30 AM to 6:00 PM, Monday to Friday)● Salary review every year.● Company trip;● Other employee benefits: sickness, birthday, International Women’s Day (March 8th), Vietnam Women’s Day (October 20th), Children's Day (June 1st), family emergencies, ...● Annual leave & work from home up to 54 days/years + 1 more day after every 2-year.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 12/08/2022"
},
{
  "name": "Công ty TNHH Công nghệ và Thương mại CTC",
  "Mô tả công việc": "– Quản trị và duy trì ổn định các website của khách hàng, khắc phục khi site có sự cố.– Tối ưu, thêm mới sửa đổi giao diện/module/tính năng web theo yêu cầu của khách hàng hoặc theo yêu cầu của Sale, SEO, Adword, …– Phát triển & vận hành các tên miền thuộc sở hữu của công ty; Website nội bộ.– Quản trị và duy trì ổn định website, khắc phục khi site có sự cố.– Tối ưu, phát triển, sửa đổi giao diện/module/tính năng web theo nhu cầu kinh doanh.",
  "Yêu cầu ứng viên": "– Lập trình thành thạo PHP & Mysql.– Lập trình theme wordpress, lập trình Plugin.– Kiến thức cơ bản về HTML/CSS/JAVASCRIPT.– Có tư duy hệ thống, tư duy logic tốt, tiếp thu kiến thức mới nhanh, có khả năng chủ động giải quyết vấn đề.– Có khả năng đọc hiểu tiếng Anh phục vụ công việc.– Cẩn thận, tỉ mỉ, có tinh thần trách nhiệm cao.",
  "Quyền lợi": "– Lương thỏa thuận– Thưởng và các chế độ phúc lợi theo quy định của Công ty;– Phụ cấp khác theo yêu cầu công việc;– Môi trường làm việc hiện đại và chuyên nghiệp– Có nhiều cơ hội thăng tiến cao",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH phần mềm 2NF",
  "Mô tả công việc": "* Phỏng vấn online• Tham gia các dự án phát triển phần mềm trên nền java.• Được tham gia vào nhiều dự án thực tế để nâng cao chuyên môn• Thực hiện code, unit test theo phân công của trưởng nhóm• Tham gia nghiên cứu phát triển các sản phẩm (AI, machine learning,..) của công ty.• Thực hiện các công việc/nhiệm vụ khác theo yêu cầu của Trưởng bộ phận (Nếu có)• Tham gia vào dự án phát triển với khách hàng trong nước và nước ngoài• Xây dựng các giải pháp, viết các phần mềm theo yêu cầu của công ty• Có tinh thần kỷ luật cao và chịu được áp lực công việc• Trao đổi cụ thể khi phỏng vấn",
  "Yêu cầu ứng viên": "• Có kinh nghiệm  2 năm làm việc• Nắm vững mô hình lập trình MVC, thành thạo java core• Thành thạo các framework như Spring, Hibernate, Strust• Có kinh nghiệm Front-end: CSS3, Java Script, Ajax, JQuery,• Ưu tiên ứng viên biết Angular,VueJS,ReactJS• Thành thạo ít nhất một CSDL MySQL, SQL Server, Oracle ,PostgreSQL....• Có khả năng giao tiếp và làm việc nhóm.• Có tinh thần kỷ luật cao và chịu được áp lực công việc",
  "Quyền lợi": "• Xét tăng lương 1 năm 2 lần (định kỳ vào tháng 06 và tháng 12)• Đóng BHXH, BHYT, BHTN theo quy định nhà nước khi ký HĐLĐ chính thức với Công ty• Được tham gia các khóa học tiếng Anh, tiếng Nhật tại Công ty (công ty hỗ trợ).• Được khám sức khỏe định kỳ 1 năm 1 lần vào tháng 5• Hưởng đầy đủ chính sách phúc lợi của Công ty: thưởng các dịp Lễ, Tết, lương tháng 13, thưởng kinh doanh, du lịch, teambuilding,…• Môi trường chuyên nghiệp, năng động, trẻ trung, cởi mở",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Mirabo",
  "Mô tả công việc": "Tiếp nhận, khảo sát, thu thập yêu cầu từ người dùng, các bộ phận liên quan.Phân tích các yêu cầu và mô tả quy trình nghiệp vụ, use cases, scenarios.Phối hợp với các team thiết kế, lập trình, kiểm thử nhằm đảm bảo tiến độ công việc.Hướng dẫn, hỗ trợ các bộ phận triển khai nắm rõ nghiệp vụ.Tham gia và hỗ trợ quá trình tư vấn, triển khai dự án.",
  "Yêu cầu ứng viên": "Đã có 2 năm kinh nghiệm trở lên ở vị trí BAĐã từng làm việc tại các công ty phát triển phần mềmCó khả năng viết tài liệu yêu cầu phần mềm chi tiết, hướng dẫn và trình bày giải pháp.Sử dụng thành thạo figma.Tư duy tốt, có khả năng làm việc nhóm tốt, khả năng phân tích và xử lý vấn đề",
  "Quyền lợi": "Mức lương hấp dẫn 15 – 22MThưởng lương tháng 13, thưởng hiệu suất kinh doanh,…;Hưởng đầy đủ các chế độ bảo hiểm theo Luật lao động Việt Nam và theo quy định của công ty; bảo hiểm sức khỏe dành riêng cho nhân sự làm việc từ 12 tháng trở lênXét tăng lương 2 lần/năm (tháng 7 và tháng 1) và tăng lương ngay khi có thành tích xuất sắc;Nghỉ quốc khánh, nghỉ lễ, nghỉ Tết, giỗ tổ, nghỉ chiến thắng/lao động, Nghỉ mát, nghỉ hè, nghỉ bù, nghỉ phép, các hoạt động teambuilding hàng tháng, hàng quý, hàng năm,…;Được hỗ trợ kinh phí tham gia các chương trình học lấy chứng chỉ IT, các chương trình học phát triển chuyên môn,…;Có cơ hội được tham gia lớp học tiếng Nhật do Công ty tổ chức;Thời gian làm việc từ 8h30 a.m – 5h30 p.m, nghỉ thứ 7 và CN (Check in linh hoạt từ 8h-9h)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
}]