[{
  "name": "Công ty TNHH Thương mại và Dịch vụ Công nghệ Mata",
  "Mô tả công việc": "- Xây dựng  REST API- Xây dựng core game server",
  "Yêu cầu ứng viên": "- Intern: Chỉ cần có hiểu biết về Golang- Fresher: Từ 03 tháng kinh nghiệm làm việc tới Golang và Gin- Biết microservices là một lợi thế",
  "Quyền lợi": "- Môi trường làm việc trẻ trung, thân thiện, năng động, chuyên nghiệp, không gò bó, được thỏa sức sáng tạo- Cơ hội trở thành leader các dự án game.- Sẽ được đào tạo dần và tham gia vào dự án Game lớn của Công ty.- Gửi xe miễn phí tại Văn phòng.- Thưởng dự án, thưởng lễ tết và các sự kiện trong năm, thưởng tháng lương thứ 13.- Nghỉ phép, nghỉ lễ, nghỉ tết theo quy định của Luật Lao động- Tham gia thường xuyên các hoạt động chung như: Du lịch, Teambuilding, nghỉ dưỡng hàng năm.- Đóng BHXH - BHYT - BHTN đầy đủ theo quy định của Nhà Nước.Thời gian làm việc: chỉ 38h/tuần, 07h/ngày, từ thứ 2 đến sáng thứ 7 hàng tuần.- Sáng: từ 09h00- 12h00- Chiều: từ 14h00-18h00- Địa chỉ nơi làm việc: Khu văn phòng, tầng 2, tòa CT1A Chung cư Nam Đô, 609 Trương Định, Quận Hoàng Mai, Hà Nội.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH TÀI NGUYÊN TRI THỨC VIỆT NĂNG",
  "Mô tả công việc": "• Tham gia khảo sát yêu cầu nghiệp vụ quản lý nhân sự, quản lý đào tạo của khách hàng.• Viết tài liệu nghiệp vụ mô tả kết quả khảo sát.• Chạy thử, đánh giá mức độ phù hợp của phần mềm đối với các yêu cầu của khách hàng.• Tham gia đào tạo và chuyển giao phần mềm cho khách hàng.",
  "Yêu cầu ứng viên": "• Sinh viên của chuyên ngành Công nghệ thông tin, Hệ thống thông tin, Quản trị Nguồn nhân lực.• Có thể tham gia thực tập từ 4 ngày/tuần (off tối đa 2 buổi)• Thành thạo tin học văn phòng.• Có hiểu biết về CSDL SQL server.• Tiếng Anh giao tiếp khá là một lợi thế• Ưu tiên các bạn năng động, hoạt ngôn, có khả năng sư phạm.",
  "Quyền lợi": "• Phụ cấp 2.500.000 - 5.000.000 /tháng.• Được đào tạo và hướng dẫn trực tiếp.• Được xét thưởng dự án.• Cơ hội thành thành viên chính thức của VnResource từ 2 tháng thực tập• Được học hỏi và thực hành các kỹ năng để phát triển bản thân.• Nhiều hoạt động, vui chơi gắn kết tập thể: Teambuilding hằng năm, tri ân Trainer 20/11, Noel Party, Year-end party,...cắm trại, du lịch theo team• Thưởng lễ, tết• Các phúc lợi khác: Sinh nhật, du lịch, lương tháng 13• Môi trường làm việc thân thiện, năng động, trang phục tự do.• Thời gian làm việc từ T2 – sáng T7 (08h– 12h, 13h30 – 17h30, trưa nghỉ 1 tiếng rưỡi)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "VUIHOC.vn",
  "Mô tả công việc": "Phát triển và nâng cấp các tính năng của app Mobile về giáo dục trực tuyến VuihocThỏa sức sáng tạo đóng góp ý tưởng, xây dựng tính năng mới cho sản phẩm giáo dục hàng triệu user.Bạn được “tạo điều kiện - hết mức” nghiên cứu và phát triển các ứng dụng công nghệ tiên tiến nhất trên nền tảng lập trình mobile vào các sản phẩm thực tế.Bạn được tham gia phân tích và phát triển những sản phẩm dịch vụ mới của công ty.",
  "Yêu cầu ứng viên": "Có ít nhất 1-2 năm kinh nghiệm phát triển ứng dụng mobile với Flutter.Chủ động, đam mê, tìm tòi học hỏi các công nghệ mới,Tỉ mỉ, kiên trì, cầu tiến và có trách nhiệm cao với công việc.Có kinh nghiệm làm việc với các phần mềm quản lý version (Git, SVN,…).Có kinh nghiệm làm việc với các API services (REST, SOAP…).Chủ động, đam mê, tìm tòi học hỏi các công nghệ mới,Tỉ mỉ, kiên trì, cầu tiến và có trách nhiệm cao với công việc.Có kinh nghiệm hoặc hiểu biết về Swift/Kotlin là một lợi thế.",
  "Quyền lợi": "Review tăng lương: 2 lần/năm. Nâng lương ngay khi thể hiện năng lực vượt trộiCác hoạt động ngoại khóa: Party, teambuilding, du lịch, hội hè theo kế hoạch của cty.BHYT,BHXH, BHTN, Lương thứ 13 đầy đủMôi trường làm việc năng động, khuyến khích sáng tạo phát huy tối đa năng lực mỗi cá nhân.Trải nghiệm làm việc trên các hệ thống lớn hàng triệu người dùng, giúp nâng cao các kỹ năng, kinh nghiệm lập trình.Tiếp cận với những cơ hội thăng tiến hấp dẫn trong công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 05/08/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ TAAP VIỆT NAM",
  "Mô tả công việc": "Tham gia phát triển các dự án game mobile 2D, 3D sử dụng engine Unity.Tham gia vào các dự án Global Games & NFT Games.Phối hợp với các thành viên trong nhóm để hoàn thiện và tối ưu game.Đóng góp ý tưởng cải tiến sản phẩm hiện có và cho các game trong tương lai.Triển khai dự một phần hoặc độc lập tác chiến một game tùy theo trình độ.Được đào tạo bài bản và hướng dẫn tận tình.Có cơ hội phát triển lên vị trị Tech Lead, PM và cao hơn nữa.",
  "Yêu cầu ứng viên": "Có kinh nghiệm phát triển game mobile 2D với Unity.Sử dụng thành thạo Java or C# và tư duy lập trình hướng đối tượng tốt.Có khả năng tự nghiên cứu, học hỏi.Có khả năng đọc hiểu tài liệu tiếng Anh",
  "Quyền lợi": "Mức lương lên đến 35 Triệu VnđTham gia quy trình phát triển Scrum tiên tiến với vai trò Developer.Môi trường làm việc trẻ trung, năng động và thân thiện.Được chủ động đề xuất các ý tưởng cải tiến sản phẩm và chiến lược phát triển sản phẩm.Được phát huy tối đa khả năng sáng tạo của bản thân.Được nghỉ phép 14 ngày/năm và được tham gia ít nhất 2 kì nghỉ của công ty: nghỉ hè và du xuân.Tăng lương, review theo định kỳ 3 tháng 1 lầnNgoài lương cứng còn có các khoản thưởng theo dự án: game đạt được các mốc cài đặt cao, game được được các mốc doanh thu tốt.Teambuilding, liên hoan, tham gia BHXH, BHYT…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty TNHH Công nghệ Sao Vega",
  "Mô tả công việc": "- Xây dựng kênh bán hàng , phát triển hệ thống cộng tác viên là các cá nhân, tổ chức, các bệnh viện…để cung cấp các sản phẩm là độc quyền phân phối của công ty về  các gói dịch vụ y tế, các phần mềm y tế, về  thiết bị y tế,…- Tham gia vào các dự án đang triển khai của công ty- Xây dựng, tổ chức triển khai kế hoạch kinh doanh, tư vấn, hỗ trợ khách hàng sử dụng sản phẩm dịch vụ của công ty;- Liên tục nghiên cứu mở rộng cung cấp dải sản phẩm, dịch vụ theo nhu cầu thị trường;- Duy trì và phát triển mối quan hệ với các khách hàng sẵn có; Tìm kiếm, mở rộng mạng lưới khách hàng;- Phân tích chi phí và doanh thu đối với các dự án của cá nhân;- Tổ chức các sự kiện như hội thảo, triển lãm hỗ trợ bán hàng và xây dựng thương hiệu;- Trao đổi cụ thể hơn khi phỏng vấn.",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học chính quy các chuyên ngành trong lĩnh vực Y, Dược,  Kinh tế, Quản trị kinh doanh, Marketing ….các trường Đại học uy tín trong và ngoài nước;- Nam/nữ tuổi từ 25 đến dưới 40;- Hình thức ưa nhìn;- Kỹ năng giao tiếp: tốt, nhanh nhẹn, linh hoạt;- Nhiệt tình, cẩn thận trong công việc;- Kỹ năng làm việc độc lập cũng như làm việc nhóm tốt, chịu được áp lực công việc;- Tiếng Anh: Tối thiểu đọc dịch tài liệu, trao đổi email- Ưu tiên:  các ứng viên đã có kinh nghiệm sales trong lĩnh vực dịch vụ y tế; phần mềm y tế, thiết bị y tế, am hiểu về lĩnh vực y tế và Tiếng Anh giao tiếp tốt. Có kinh nghiệm triển khai nhiều dự án về y tế là một lợi thế.",
  "Quyền lợi": "- Lương: thỏa thuận (lên đến 30 triệu), tăng lương hàng năm theo năng lực cá nhân.- Thưởng: có nhiều đợt thưởng trong năm. Thưởng lễ 30-4, thưởng ngày truyền thống, thưởng 6 tháng đầu năm, thưởng ngày thành lập công ty, thưởng Tết Dương, thưởng Tết âm (thưởng năm). Mức thưởng tùy theo khả năng và đóng góp của từng cá nhân và các giải thưởng cá nhân khác: Tiên tiến, xuất sắc, tiềm năng, có cố gắng….- Chế độ:+ Hỗ trợ tiền điện thoại.+ Hỗ trợ tiền ăn trưa tại căng tin công ty.+ Có chế độ chăm sóc y tế cho nhân viên và gia đình, du lịch 1 năm/1 lần (trong nước hoặc nước ngoài) và tham gia các hoạt động vui chơi giải trí khác (sinh nhật công ty, sinh nhật các thành viên…)+ Có cơ hội được làm việc và công tác ở nước ngoài+ Các chế độ BHXH, chế độ phép đầy đủ theo quy định",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 28/07/2022"
},
{
  "name": "Công ty Cổ phần Tập đoàn Công nghệ Unicloud (Unicloud Group)",
  "Mô tả công việc": "Setup và Deploy công cụ CI/CD, micro-services, cloud platform và bảo mật ứng dụngQuản lý và vận hành hạ tầng server, network theo yêu cầuThiết lập CI/CD, tối ưu quy trình phát triển ứng dụngLàm việc với các nhóm để cải tiến liên tục từ góc độ bảo mật đến các quy trình và công cụ quản lý vòng đời ứng dụng.Phối hợp trong công việc, làm việc nhóm để hoàn thành các mục tiêu đề ra.Về Unicloud Group - Tập đoàn Công nghệ sở hữu hệ sinh thái công nghệ với 4 lĩnh vực trọng yếu của nền kinh tế gồm Digital Banking Platform, Digital Transformation, Smart City (Smarthome, Smart Building,...), VR. Với đội ngũ nhân lực chất lượng cao, cơ sở vật chất hiện đại, Unicloud tự chủ công nghệ từ nghiên cứu và phát triển hệ thống phần mềm, đến thiết kế sản xuất ra sản phẩm, giải pháp hoàn thiện tối ưu sau cùng ngay tại nhà máy công nghệ cao tại Việt Nam.",
  "Yêu cầu ứng viên": "Tốt nghiệp các chuyên ngành công nghệ thông tịn, khoa học máy tính, bảo mật hệ thống, các chuyên ngành có liên quan.Có ít nhất 1 năm kinh nghiệm ở vị trí tương đươngCó kinh nghiệm triển khai hạ tầng trên các nền tảng như: K8S, GKC, EKSNắm rõ kiến thức về linux, network, virtualizationHiểu và sử dụng thành thạo Git, Gitlab, Jenkin, Gitlab CI, Ansible,...Có kinh nghiệm sử dụng các dịch vụ cloud như AWS, GCPKhả năng làm việc độc lập hoặc theo nhóm.Yêu thích công nghệ và không ngừng học hỏi cái mới để phát triển bản thân.",
  "Quyền lợi": "Được hưởng mức thu nhập cạnh tranh theo năng lực và xét tăng lương định kỳ hằng năm.Hỗ trợ cơm trưa và gửi xe hàng tháng.Đầy đủ các quyền lợi theo luật lao động: BHXH, BHYT, BHTN, Thai sản,...Lương tháng 13, thưởng các ngày Lễ Tết 30/04, 01/05, 08/03, Tết Âm lịch, Dương lịch, sinh nhật, hiếu hỷ,...Được hưởng các chính sách của Tập đoàn như ưu đãi các dịch vụ do tập đoàn cung cấp: mua nhà, mua sắm S'Mart, S’Cafe, học tập S’School, nghỉ - dưỡng, chăm sóc sức khỏe, đi lại.Môi trường làm việc trẻ, năng động, với cơ hội đào tạo & thăng tiến, các hoạt động gắn kết thường xuyên: Birthday party, Year-end Party, Teambuilding, Annual trips, CLB Bóng đá,...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần GEM",
  "Mô tả công việc": "● Analyze business, software requirements and provided inputs.● Prepare test cases, test scripts and test data.● Execute tests (manual)● Work with QC to determine which test cases can be automated.● Using an existing tool to convert the manual script to automation script.● Study company’s framework to create test script based on manual test cases● Create test data using SQL.● Run and debug until the test script passes.● Prepare and present test reports.",
  "Yêu cầu ứng viên": "Must have:● Experience >= 3 months with get xPath elements on web and mobile applications● Experience using Java or C# basic● Experience using SQL on access data for testing, preparing test data.● Experience on writing test reports.Would be a plus point if having below skills:● Knowledgeable in Selenium automation framework● Ability to learn and adapt modern technology quickly● Ability to provide business solution as BA● Effective communication● Ability to communicate with clients by Spoken-English (above basic level)● Experience using Linux, Mac command line",
  "Quyền lợi": "Salary: nego● Probation salary is 100% of the official salary● 13th-month salary and performance review twice a year● Bonus for special occasions each year (Labor Day, National Day, Solar New year, Lunar New Year)● IT Certificate allowance (AWS/Azure, Outsystems, Salesforce, PMP, Agile/Scrum)● Enjoy company summer trips and other team building activities held  monthly and quarterly● BIC Care Health Insurance● Social, health and unemployment Insurance following Government policy● Work five days per week with flexible working time● Have opportunities to work onsite in Singapore, USA, Sweden, Korea, and Japan● Have chances to gain knowledge on the latest wave of blockchain, AI, Big Data● Professional, creative, and dynamic working environment",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH PHÁT TRIỂN CÔNG NGHỆ DỮ LIỆU TOÀN CẦU",
  "Mô tả công việc": "- Tham gia thiết kế và phát triển các dự án Web, phần mềm của công ty.- Lập trình phát triển Web và phát triển ứng dụng bằng công nghệ .NET, .NET core, MySQL, ...- Chi tiết công việc sẽ được trao đổi cụ thể khi phỏng vấn.",
  "Yêu cầu ứng viên": "- Tốt nghiệp chuyên ngành: Công nghệ thông tin, lập trình web….- Có kiến thức và kinh nghiệm sử dụng các ngôn ngữ lập trình:  Web API, .NET, .NET core- Có khả năng làm việc độc lập hoặc theo nhóm.",
  "Quyền lợi": "- Hỗ trợ đầy đủ các quyền lợi, chế độ : BHYT, BHXH- Tăng lương 6 tháng/lần , tùy hiệu suất công việc.- Thưởng lương tháng 13, thưởng lễ tết, thưởng theo dự án- Thời gian làm việc bắt đầu 8h nghỉ trưa 1,5h, buổi chiều kết thúc lúc 17h từ thứ hai đến sáng thứ 7 hàng tuần. Nghĩ chiều thứ 7, chủ nhật.- Các ngày nghĩ lễ, tết theo quy định nhà nước.- Môi trường làm việc năng động, đồng nghiệp hòa đồng vui vẽ, có nhiều cơ hội thăng tiến",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần Công nghệ và Giải pháp Bình Minh",
  "Mô tả công việc": "- Chịu trách nhiệm trước Giám đốc Kỹ thuật, GĐ Điều hành về hoạt động chuyên môn và quản lý nhân sự Phòng kỹ thuật;- Điều phối nhân sự KT cho các dự án, chịu trách nhiệm về việc thực hiện đúng tiến độ các dự án đối với các công việc mà nhân sự Phòng Kỹ thuật thực hiện theo yêu cầu của dự án.- Xây dựng và tư vấn về giải pháp kỹ thuật cho các yêu cầu phục vụ hoạt động bán hàng của Phòng Kinh doanh.- Phối hợp với Phòng Nhân sự để tuyển dụng nhân sự cho phòng;- Đào tạo, tư vấn để nhân sự phòng đảm bảo yêu cầu của công ty;- Thực hiện các công việc khác theo yêu cầu của Giám đốc Kỹ thuật;- Báo cáo công việc cho GĐ Kỹ thuật, GĐ Điều hành.",
  "Yêu cầu ứng viên": "- Nam, tốt nghiệp Đại học chuyên ngành công nghệ thông tin, điện tử viễn thông;- Kinh nghiệm trên 3 năm trong BP IT và ít nhất 2 năm có quản lý đội nhóm;- Kỹ năng quản trị công việc, lập kế hoạch, báo cáo;- Kỹ năng quản lý con người: động viên, huấn luyện và phát triển.- Giao tiếp tốt, kỹ năng lãnh đạo và cộng tác- Có Kỹ năng quản lý dự án tốt- Kỹ năng ra quyết định và giải quyết vấn đề- Có kiến thức hoạt động Kinh doanh nhạy bén và chuyên nghiệp- Kỹ năng làm việc nhóm- Hiểu biết tốt về cơ sở dữ liệu, lập trình web, angular, nodejs- Thành thạo cơ sở dữ liệu: mariadb hoặc ms sql server",
  "Quyền lợi": "- Các chế độ và quyền lợi được hưởng:- Mức lương hấp dẫn, xét tăng lương định kỳ 2 đến 4 lần/năm. Đối với các cá nhân xuất sắc hoặc có thâm niên công tác, mức lương sẽ được thỏa thuận tương xứng với năng lực và kinh nghiệm. Thưởng theo dự án.- Môi trường làm việc năng động, thân thiện, cơ hội thăng tiến.- Được đào tạo tại công ty hoặc tham gia các khóa học bên ngoài để nâng cao nghiệp vụ chuyên môn.- Được ký hợp đồng lao động chính thức ngay sau thời gian thử việc nếu đạt yêu cầu và hưởng các quyền lợi đúng luật lao động, hưởng các chính sách đãi ngộ xứng đáng, phù hợp với năng lực và kinh nghiệm.- Cơ hội tham gia nhiều hoạt động văn hóa, thể dục thể thao, giải trí (Liên hoan, nghỉ mát, văn thể mỹ…).- Được nghỉ 2 ngày thứ 7, chủ nhật và các ngày lễ theo quy định.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần Công nghệ và Giải pháp Bình Minh",
  "Mô tả công việc": "- Lập kế hoạch thực thi dự án, quản trị rủi ro, chịu trách nhiệm về dự án với quản lý trực tiếp và các hoạt động của dự án.- Phân tích các nghiệp vụ về các sản phẩm của công ty đang phát triển, Hỗ trợ, tư vấn khách hàng/nội bộ công ty trong việc định hướng yêu cầu của sản phẩm- Trao đổi với khách hàng để lấy yêu cầu, khảo sát về nghiệp vụ để ra tài liệu đặc tả yêu cầu người sử dụng (SRS)- Đào tạo chuyển giao sản phẩm cho khách hàng.- Viết tài liệu tài liệu hướng dẫn sử dụng- Thực hiện bàn giao, nghiệm thu sản phẩm với khách hàng.- Thực hiện các công việc khác theo phân công của Quản lý trực tiếp.- Báo cáo công việc cho quản lý trực tiếp theo quy định theo quy định công ty",
  "Yêu cầu ứng viên": "- Trình độ: Cao Đẳng/ Đại học các ngành về CNTT, hệ thống thông tin, ĐTVT  hoặc tương đương.- Khả năng suy luận, tư duy logic tốt về phân tích hệ thống, quy trình nghiệp vụ và đặc tả yêu cầu.- Có hiểu  biết về quy trình phát triển sản phẩm, có khả năng sử dụng các công cụ quản lý dự án- Có kỹ năng mở và theo dõi bug: mô tả lỗi rõ ràng, mạch lạc, theo dõi lỗi và cung cấp thông tin log kịp thời để fix lỗi- Có tư duy , khả năng phân tích, theo dõi công việc hoàn thành đúng tiến độ, đáp ứng lịch trình dự án- Ưu tiên các ứng viên đã có kinh nghiệm triển khai phần mềm Quản lý Nhân sự, tiền lương",
  "Quyền lợi": "- Môi trường làm việc năng động, thân thiện, cơ hội thăng tiến.- Được đào tạo tại công ty hoặc tham gia các khóa học bên ngoài để nâng cao nghiệp vụ chuyên môn.- Được ký hợp đồng lao động chính thức ngay sau thời gian thử việc nếu đạt yêu cầu và hưởng các quyền lợi đúng luật lao động, hưởng các chính sách đãi ngộ xứng đáng, phù hợp với năng lực và kinh nghiệm.- Cơ hội tham gia nhiều hoạt động văn hóa, thể dục thể thao, giải trí (Liên hoan, nghỉ mát, văn thể mỹ…).- Được nghỉ 2 ngày thứ 7, chủ nhật và các ngày lễ theo quy định.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "ANT NEST",
  "Mô tả công việc": "- Upkeep and development of new services for existing clients.- Demonstrating technology solutions (Task Management, HR Management, Workflow, BusinessManagement, E-learning...) and suggesting technology solutions appropriate to the client's existingbusiness condition.- Developing a network of new corporate clients and providing technical solutions.- Maintain positive relationships with businesses prior to, during, and after sales, update servicepackages, or grow other services.- Carry out other tasks as assigned by the Manager",
  "Yêu cầu ứng viên": "- Candidates with experience in technology project management or technology solution consultingwill be given preference.- Knowledge of technology solutions and applications are a plus, refer to the Company's websiteabout products and customers.- Fluent english (spoken and written)- Excellent negotiation and relationship-building abilities- Ability to operate both independently and in groups",
  "Quyền lợi": "- Work remotely- Flexible time: Monday through Friday, 9:30 a.m. to 6 p.m. (90-minute lunch break), flexible time toachieve the desired goals.- Salary: over 15 million VND (including salary +% bonus commission after signing the projectcontract). Salary will be applied KPI commensurate with your working capacity.- Working in a young and fair workplace allows everyone to reach their full potential.- Working with excellent and experienced individuals- 13th month salary, bonus on holidays and New Year- Annual travel mode",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 05/08/2022"
},
{
  "name": "Công ty TNHH BOGO Việt Nam",
  "Mô tả công việc": "*Mảng tuyển dụng (70%):- Thực hiện công tác tuyển dụng theo kế hoạch đảm bảo đáp ứng nhu cầu hoạt động của Công ty). Bao gồm soạn thông tin đăng tuyển, lựa chọn kênh tuyển dụng, phối hợp sàng lọc, phỏng vấn sơ tuyển,...-  Quản lý dữ liệu hồ sơ ứng viên.-  Báo cáo trực tiếp cho cấp trên về công tác Tuyển dụng hàng tuần/ tháng/ quý/ năm.- Thông báo kết quả tuyển dụng cho ứng viên trúng tuyển, thực hiện các thủ tục tiếp nhận nhân sự mới.- Báo cáo hiệu quả tuyển dụng.* Mảng đào tạo phát triển và gắn kết nhân viên (30%):- Thực hiện việc đào tạo hội nhập nhân viên mới về quy trình, quy định và chính sách nhân sự- Tổ chức các hoạt động gắn kết nhân viên và xây dựng văn hoá công ty- Hỗ trợ tổ chức các hoạt động truyền bá thương hiệu nhà tuyển dụng online và offline- Tham gia lập kế hoạch và tổ chức event cho Công ty.- Các công việc khác theo sự chỉ đạo của Cấp trên.",
  "Yêu cầu ứng viên": "Học vấn:- Tốt nghiệp Cao đẳng trở lên; có định hướng phát triển về Nhân sự.Kinh nghiệm và kỹ năng :- Có kinh nghiệm ít nhất 1 năm ở vị trí tuyển dụng- Ưu tiên ứng viên có kinh nghiệm tuyển dụng các lĩnh vực Digital Marketing, CNTT, E- commerce,...- Có khả năng viết sáng tạo, xây dựng proposal, lên chương trình, tổ chức sự kiện là 1 lợi thế- ​​Có kỹ năng giao tiếp, đàm phán, thuyết phục, quản lý công việc, phân tích, đánh giá tốt.- Kỹ năng tổ chức, sắp xếp và điều hành công việc tốt- Có khả năng đọc hiểu Tiếng Anh cơ bản.Tính cách:- Tư duy linh hoạt, logic.- Làm việc trách nhiệm và chịu được áp lực công việc.- Chủ động, nhanh nhẹn, năng động, có tinh thần học hỏi, sáng tạo trong công việc- Độ tuổi 24- 32 tuổi",
  "Quyền lợi": "- Lương cơ bản: 10-12.000.000đ (Thỏa thuận)- Phụ cấp ăn trưa: 1.000.000đ/ tháng- Lương tháng 13, thưởng KPI hàng năm.- Thưởng Lễ, Tết, sinh nhật, hiệu quả kinh doanh.- Được làm việc trong môi trường trẻ trung, năng động, được tạo cơ hội phát triển bản thân tối đa- Lộ trình đào tạo phát triển thăng tiến nghề nghiệp- Xét tăng lương 1 năm 2 lần- Được đóng BHXH, BHYT và hưởng đầy đủ các chế độ theo luật lao động- Tham gia team building hàng năm, Year End Party,...- Tham gia các hoạt động nội bộ: Tổ chức sinh nhật hàng tháng, Tiệc Noel, teambuiding tối thiểu 2 lần/năm...- Quà tặng sinh nhật, các dịp lễ Tết cho Nhân Viên và Gia Đình (8/3 , 1/6, 20/10, Trung thu,...)Thời gian làm việc: 7.5h/ ngày, từ thứ 2 - thứ 6 ( nghỉ thứ 7 và chủ nhật)Địa điểm: toà nhà Golden West, số 2 Lê Văn Thiêm, Thanh Xuân, HN",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "FPT Software",
  "Mô tả công việc": "• Xây dựng đội ngũ cung cấp dịch vụ Test Service cho bộ phận IVS tại khu vực Cần Thơ• Tham gia hoạt động chào mời, quảng bá và gắn kết khách hàng, làm thầu lấy dự án• Thúc đẩy tuyển dụng, đào tạo tại khu vực Cần Thơ• Cơ hội trở thành quản lý bổ nhiệm (Quản lý lương thưởng, chịu trách nhiệm hoạt động của đơn vị tại Cần Thơ).",
  "Yêu cầu ứng viên": "• Kinh nghiệm 5+ năm Test Lead/Test Manager tại các công ty IT/Software• Tiếng Anh giao tiếp tốt.• Biết Tiếng Nhật là một lợi thế• Sinh sống làm việc tại Cần Thơ hoặc có kế hoạch di chuyển về làm việc tại Cần Thơ",
  "Quyền lợi": "• Nhân viên chính thức có 13 tháng lương.• Thưởng lương mềm theo dự án. Xét tăng lương 2 lần hàng năm.• Đóng BHXH đầy đủ và tặng thêm gói BHXH sức khỏe FPT care cho nhân viên• Lộ trình thăng tiến rõ ràng, rất nhiều vị trí và cơ hội thăng tiến cho nhân viên.• Làm việc từ thứ 2 đến thứ 6.• Được làm việc trực tiếp cùng khách hàng là các tập đoàn lớn của Nhật Bản, Mỹ, US, Singapore, Hàn Quốc…• Được đào tạo về ngôn ngữ, kỹ năng mềm• Có cơ hội đi Onsite tại Nhật, Hàn, …• Tham gia các hoạt động nghỉ mát, du lịch, Teambuilding do công ty tổ chức hàng năm.• Tham gia các hoạt động event sôi động, câu lạc bộ thể thao, văn nghệ…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "CÔNG TY TRÁCH NHIỆM HỮU HẠN ESBT",
  "Mô tả công việc": "Tiếp nhận và xử lý yêu cầu/thắc mắc của khách hàng liên quan đến sản phẩm/dịch vụ doanh nghiệp cung cấp;Tham gia xây dựng và quản lý kênh thông tin nhằm giúp khách hàng có được nội dung mình cần một cách nhanh chóng và chính xác nhất (hướng dẫn sử dụng, thông tin về giá cả, chế độ bảo hành,…);Thu nhận và quản lý khiếu nại, các vấn đề cần giải quyết của khách hàng và cung cấp thông tin tới các bộ phận phù hợp để xử lý khiếu nại đó;Theo dõi và liên tục cập nhật các chính sách về sản phẩm/dịch vụ của doanh nghiệp;Chủ động liên hệ với khách hàng các dịp lễ Tết, quà tặng. Thông báo ưu đãi trong các dịp đặc biệt và gửi ưu đãi cho họ;Quảng bá các chương trình khuyến mãi, các gói dịch vụ ưu đãi hấp dẫn của doanh nghiệp tới khách hàng;Thực hiện các khảo sát, cảm nhận của khách hàng về chất lượng dịch vụ, sản phẩm. Từ đó ghi nhận phản hồi của khách hàng để cải thiện sản phẩm, dịch vụ;Lập báo cáo trình cấp trên về khảo sát khách hàng, độ thỏa mãn với sản phẩm dịch vụ. Đưa ra đề xuất cải thiện, nâng cao chất lượng công việc.",
  "Yêu cầu ứng viên": "Không yêu cầu kinh nghiệm, chấp nhận sinh viên mới ra trường.Có laptop để làm việc.Có kỹ năng giao tiếp, thuyết phục và đàm phán.Không nói ngọng, nói lắp, không nói giọng địa phương.Ưu tiên ứng viên đã có kinh nghiệm về sóc khách hàng hoặc telesales, sale.",
  "Quyền lợi": "Lương cứng 6.000.000 -10.000.000/tháng+ KPI( Theo team kinh doanh)Có cơ hội trau dồi kiến thức, kỹ năng chuyên môn.Được làm việc trong môi trường thân thiện, năng động, cầu tiến.Được đào tạo, nâng cao về chuyên môn, kỹ năng nghiệp vụ và các kỹ năng mềm khác.Có cơ hội học hỏi từ chuyên gia công nghệ hàng đầu trong lĩnh vực phát triển app trên nền tảng web, mobile, và phân tích dữ liệu.Thăm quan du lịch công ty 2-3 lần/nămĐược hưởng đầy đủ các chế độ theo quy định của Luật Lao động hiện hành như BHXH, BHYT, BHTN, nghỉ lễ, tết,…Các chế độ phúc lợi khác như quy định của công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH AQ DEVELOPMENT (ASIA) LIMITED – VIETNAM",
  "Mô tả công việc": "AQBooking.com, the world’s most personalized lifestyle travel platform connects elite savvy global travelers to a dynamiconline community and curated destination services covering yacht, dining, hotels & resorts, car rental, ights, tours & activitiesand many more. We are now looking for FullStack Developer as the description below:- Perform programming code on the assign tasks to meet the project deadlines and milestone- Report directly on Tech Team leader on the project development status.",
  "Yêu cầu ứng viên": "Graduate from University, major in IT development1-3 years experience in working in small development team and fast-paced environmentExperienced Recommendation System or a related eld is a plus.Experienced Booking, eCommerce System or a related eld is a plus.3-5 years working as a software developer building enterprise-level .NET applicationsProcient .NET Core, ASP.NET, MVC, Web API, SQL, Entity FrameworkWeb technologies including CSS, HTML, Javascript, bootstrap and jquery and AjaxGood experience of Unit Testing and Integration Testing,  mock testing, ability to write and run unit testsGood knowledge of OOP, using IoC container, and some design patternsRelevant degree or equivalent experience and qualicationsAble to communicate clearly with team members and colleaguesAble to accurately estimate stories and tasks to inform sprint and epic planningCapable problem solver and solution designerKnowledge of web application security and best practicesMust have working experience of functioning in a scrum teamNET development experience in a commercial environmentMicrosoft Azure experience is plusGood at Writing and Reading in English is plusCan work under pressure",
  "Quyền lợi": "Expected salary depends on skills and ExperienceFull social insurance and health insurance provide by employeesAttractive year-end business based on performance and KPIWork in international environment with team member from Thailand, Hongkong, China, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY TNHH AQ DEVELOPMENT (ASIA) LIMITED – VIETNAM",
  "Mô tả công việc": "-We are looking for a Mobile Flutter / Mobile App Developer to build and implement booking system. You will work with otherDevelopers and Product Managers throughout the software development life cycle.-In this role, you should be a team player with a keen eye for detail, design and problem- solving skills. If you also haveexperience in Flutter or React Native , Firebase or APIs, we’d like to meet you.Your goal will be to build ecient programs and systems that serve user needs-Main tasks and responsibilities:Create multi-platform apps for iOS and Android using Google's Flutter.Work and collaborate with designers, back-end team and product owner in order to provide mock-up before designingAPIs.Develop a exible, well-structured Flutter  and reusable code and libraries for future use.Optimize application for maximum speed and scalability.",
  "Yêu cầu ứng viên": "Must Have:1+ years in Flutter, Flutter layout, BloC and the mobile app development lifecycle.Strong in Dart and deep knowledge in OOP, design patterns and functional paradigms.Strong in creating responsive applications based on components.Good sense of UI/UX.Nice to Have:Good reading and communication skills in English.Experienced Recommendation System or a related eld is a plus.Good in REST APIs, familiar with all modern architectures (MVP, MVVM, Redux, etc) is a plus.Experienced with Ionic, Android, iOS is a plus.Experienced with C#, .Net Core MVC is a plus.Published mobile apps in Google Play or App Store or Firebase App Distribution is a plus.",
  "Quyền lợi": "Expected salary  depends on skills and ExperienceFull social insurance and health insurance provide by employeesAttractive year-end business based on performance and KPIWork in international environment with team member from Thailand, Hongkong, China, etc",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty TNHH Bunbu",
  "Mô tả công việc": "● Tham gia, thực hiện code các dự án của Công ty:○ Dự án outsource: phát triển sản phẩm cho khách hàng Nhật Bản○ Dự án sản phẩm của công ty: phát triển hệ thống quản lý nội bộ của công ty hoặc service hợp tác phát triển với các đối tác trong và ngoài nước● Coding và thực hiện phối hợp cùng với QA để tái hiện và fix bugs● Đảm bảo code đạt mức cao về chất lượng và hiệu suất.● Review source-code cho các members khác (với chức năng vừa phải)● Phát triển và nghiên cứu các công nghệ mới để ứng dụng vào các dự án hiện tại và tương lai.",
  "Yêu cầu ứng viên": "● Tốt nghiệp chuyên ngành CNTT, phần mềm tại các trường ĐH● Có kinh nghiệm làm việc với NodeJs 1 năm.● Có kinh nghiệm làm việc về Web API, Web Services REST● Có kiến thức cơ bản về Front-End, như HTML5, CSS3.● Hiểu biết tốt về ngôn ngữ tạo server-side template.● Thực hiện các nền tảng thử nghiệm tự động và unit tests.● Thành thạo các công cụ tạo phiên bản code, chẳng hạn như Git.● Kỹ năng tư duy logic và thuật toán tốt, phân tích và giải quyết vấn đềƯu tiên:● Ứng viên có kinh nghiệm thêm mảng khác ngoài Nodejs như: Python, .NET, Java web,…● Ứng viên có khả năng quản trị web server (đặc biệt ưu tiên với ứng viên có kinh nghiệm về AWS).",
  "Quyền lợi": "● Cơ hội phát triển trở thành key Lead của công ty.● Được hưởng đầy đủ các chế độ theo quy định của công ty và pháp luật hiện hành;● Tham gia BH sức khỏe (khám nội, ngoại và nha khoa) với 100% chi phí của công ty;● Thưởng Lễ Tết, sinh nhật Công ty, sinh nhật cá nhân, tiền teambuilding hang Quý….● Lương tháng 13+, thưởng khác (Năm vừa rồi công ty có thêm lương tháng 14);● Được đề xuất, xét tăng lương định kỳ (2 lần /1 năm): bạn sẽ được hưởng mức lương xứng đáng với năng lực và theo thỏa thuận;● Được hưởng các chế độ phúc lợi và các hoạt động văn hóa tập thể phong phú, đa dạng :○ Tham gia khám sức khỏe định kỳ.○ Tham gia các hoạt động tập thể sôi động của Công ty : Team Building, nghỉ mát, du lịch, Gala cuối năm, ….;● Được làm việc trong môi trường năng động với những quản lý tâm lý và những đồng nghiệp trẻ tuổi – đầy nhiệt huyết;● Được những thách thức để chinh phục, nhiều cơ hội thăng tiến và phát triển.● Thời gian làm việc từ thứ 2 đến thứ 6. Từ 08h00 – 17h00",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 05/08/2022"
},
{
  "name": "Công ty cổ phần truyền thông Việt Nam (VCcorp)",
  "Mô tả công việc": "1. Helpdesk:● Tiếp nhận các sự cố người dùng cần hỗ trợ● Thực hiện hỗ trợ người dùng theo qui trình hỗ trợ.● Cập nhật log file tất cả các sự cố và chi tiết giải pháp khắc phục● Phân tích, đề xuất các giải pháp nâng cao dịch vụ hỗ trợ người dùng.● Vận hành và giám sát hoạt động của Printer, Photocopy, Scanner, …● Tham gia lập kế hoạch phát triển & tối ưu hoá các quy trình thực hiện công việc.● Duy trì liên hệ với các Admin bộ phận khác để đảm bảo công việc Support được tốt nhất.2. Vận hành và bảo trì:● Phối hợp với nhóm chuyên trách cung cấp và thu hồi tài nguyên công nghệ thông tin: máy tính, domain account, email…● Nắm được thông tin, sơ đồ kết nối của hệ thống, phối hợp để với Team hạ tầng để vận hành, đảm bảo tính ổn định, hoạt động thông suốt cho các hệ thống:○ Hệ thống mạng WAN – LAN, Wifi.○ Hệ thống Camera○ Hệ thống máy chấm công.● Triển khai & bảo dưỡng / khắc phục các sự cố liên quan.● Phối hợp với chuyên viên hệ thống để đảm bảo an toàn & an ninh hệ thống3. Các nhiệm vụ khác:● Hỗ trợ các công việc của Phòng CNTT khi có yêu cầu.● Hỗ trợ hoạt động của các Phòng ban/ Bộ phận khác khi có yêu cầu.● Thực hiện các dự án chung của công ty.",
  "Yêu cầu ứng viên": "● Tốt nghiệp các trường, trung tâm đào tạo về chuyên ngành quản trị mạng, hệ thống.● Kinh nghiệm về hỗ trợ người dùng (user helpdesk) >100 người, có từ 1 năm cùng vị trí công việc.● Nắm vững về hệ thống phần cứng máy vi tính, có kinh nghiệm xử lý các trục trặc về phần cứng máy tính (máy tính để bàn và máy tính xách tay).● Cài đặt cấu hình và sử dụng thành thạo hệ thống phần mềm: hệ điều hành thông thường, hệ điều hành server, phần mềm tiện ích, ứng dụng văn phòng.● Nắm vững các khái niệm về hệ thống mạng máy tính, có kinh nghiệm về việc lắp đặt, vận hành, giám sát và quản trị hoạt động của mạng LAN và các kết nối internet (LAN, ADSL, cáp quang...).●  Nắm vững về hệ điều hành Window và Linux.●  Có khả năng tự tìm tòi học hỏi, yêu thích và đam mê ứng dụng các công nghệ mới.●  Có tinh thần làm việc nhóm, có trách nhiệm trong công việc●  Có khả năng lập trình là một lợi thế.●  Ưu tiên ứng viên có các chứng chỉ liên quan.",
  "Quyền lợi": "LƯƠNG VÀ THƯỞNG:● Dải lương dự kiến: 10,000,000 – 18,000,000 VNĐ● Thưởng đạt, vượt chỉ tiêu KPI/Thưởng năng suất: Xét thưởng áp dụng khi nhân viên đạt chỉ tiêu KPI cá nhân và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng tháng lương 13 (thưởng Tết Âm Lịch): Xét thưởng định kỳ cuối năm căn cứ theo quy định của công ty và tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng thâm niên: Xét thưởng định kỳ cuối năm căn cứ theo thâm niên làm việc của nhân viên theo quy định của công ty và hoặc tùy thuộc vào tình hình kết quả kinh doanh của công ty.● Thưởng Nóng, Thưởng thành tích vượt trội: Khi có thành tích xuất sắc và hoặc dự án thành công…● Thưởng vinh danh, tôn vinh: Bình chọn giải cá nhân/bộ phận xuất sắc cấp Công ty định kỳ hàng năm● Thưởng Tự Khoe cấp Bộ Phận: Khuyến khích CBNV, các bộ phận thi đua hoàn thành tốt các mục tiêu công việc, kích thích đổi mới, sáng tạo trong công việc; ghi nhận, động viên kịp thời các việc hay, sáng kiến hiệu quả của các các nhân, tập thể. Mức thưởng tự khoe, tự đề xuất theo quy chế và ngân sách của công ty cấp cho từng bộ phận.ĐIỀU CHỈNH LƯƠNG:Xem xét điều chỉnh lương khi cần thiết trong quá trình làm việc hoặc khi có thành tích vượt trội (không giới hạn số lần tăng lương trong năm). Các tiêu chí xét điều chỉnh lương:● Thời gian làm việc thực tế● Kết quả đánh giá hiệu quả công việc của cá nhân và bộ phận theo KPI●  Năng lực/đóng góp của bản thânCÁC CHẾ ĐỘ PHÚC LỢI:Môi trường và điều kiện làm việc:● Trang thiết bị làm việc công nghệ cao, phong phú, đa dạng.● Văn phòng làm việc hiện đại, chuyên nghiệp, an toàn.● Môi trường trẻ trung, năng động, sáng tạo.● Đồ uống, đồ ăn nhẹ tại văn phòng.Các sự kiện hoạt động văn hóa nhân dịp lễ, tết:● Hoạt động kỷ niệm ngày thành lập công ty VCCorp● Hoạt động kỷ niệm và tặng quà sinh nhật CBCNV● Hoạt động kỷ niệm các ngày lễ, tết: ngày Quốc Tế Phụ Nữ 8/3, ngày Phụ Nữ Việt Nam 20/10, ngày Lễ Giáng Sinh, Tết Dương Lịch, Tết Trung Thu, Tết Thiếu Nhi…● Hội diễn và tiệc tổng kết Sum Up cuối năm● Giải bóng đá thường niên● Cuộc thi hoa hậu Miss VC thường niên● Radio Mõ Làng, chương trình phát thanh truyền thông nội bộ● Các hoạt động liên hoan teambuilding theo nhóm, khối, bộ phận…Chương trình chăm sóc sức khỏe toàn diện VC Health Care● Thăm khám sức khỏe định kỳ hàng năm tại các bệnh viện cao cấp● Được tham gia các hoạt động trải nghiệm tư vấn chăm sóc sức khỏe từ các chuyên gia y tế, do công ty tổ chức theo hình thức các kênh trực tuyến và trực tiếp tại văn phòng.Chế độ nghỉ dưỡng và phúc lợi:● Chế độ nghỉ mát (theo quy chế của công ty).● Chế độ nghỉ phép (12 ngày nghỉ phép/năm theo quy định của Luật Lao Động).● Chế độ Hiếu, Hỉ, Sinh Con.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "Công Ty Cổ Phần Phần Mềm D2T",
  "Mô tả công việc": "Tìm hiểu yêu cầu, tài liệu giải pháp, thiết kếViết testcaseThực hiện testKiểm tra, tái hiện các lỗi phát sinh => confirm bugBáo cáo kết quả test",
  "Yêu cầu ứng viên": "Tốt nghiệp chuyên ngành CNTT hoặc tương đương;Đã tham gia các khóa học về kiểm thử phần mềm là một lợi thế;Có kinh nghiệm trong kiểm thử phần mềm website và mobile app;Có các kỹ năng kiểm thử (viết Test cases, thực hiện Test, mở lỗi, kiếm tra..);Kỹ năng phân tích, báo cáo tốt;Khả năng làm việc độc lập và cẩn thận;Khả năng tự quản lý và quản lý thời gian tốt, kỹ năng giải quyết vấn đề tốt;Có kỹ năng tìm tòi, học hỏi, mong muốn nâng cao trình độ của bản thân.",
  "Quyền lợi": "Môi trường làm việc thân thiện, văn minh, chuyên nghiệp;Cơ hội nâng cao trình độ kỹ năng phát triển nghề nghiệp, có nhiều cơ hội thăng tiến trong công việc;Được hưởng BHXH, BHYT, BHTN theo chế độ nhà nước ban hành;Xét tăng lương theo năng lực và kết quả công việc 1-2 lần/nămLương tháng thứ 13Tham gia các hoạt động khác như: Game, liên hoan, sinh nhật công ty,...Du lịch hàng nămThời gian làm việc: Sáng 8h30 - 12h00, Chiều 13h00 - 17h30",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "Công Ty Cổ Phần Phần Mềm D2T",
  "Mô tả công việc": "• Tham gia phát triển các dự án website, các thiết bị di động, phần mềm cho các khách hàng.• Xây dựng các dự án theo thực tế nhu cầu của khách hàng.• Nghiên cứu tìm tòi các công nghệ mới hỗ trợ cho công việc",
  "Yêu cầu ứng viên": "• Tốt nghiệp Đại học, Cao đẳng chuyên ngành CNTT• Có kiến thức nền tảng về web• Có kinh nghiệm lập trình ngôn ngữ Java• Có kinh nghiệm làm về HTML5, CSS, Javacript, AJAX, XML, Json, ANGULAR• Hiểu và thành thạo về các Framework của JAVA: struts, spring BOOT,• Thành thạo IDE eclipse• Có tư duy hệ thống, tư duy logic tốt• Có khả năng làm việc theo nhóm hoặc độc lập, chịu được áp lực cao trong công việc",
  "Quyền lợi": "• Thu nhập hấp dẫn dựa theo năng lực, up to 20M• Công việc năng động, sáng tạo với các dự án hiện đại, đa dạng• Môi trường làm việc thân thiện, văn minh, chuyên nghiệp• Có cơ hội nâng cao trình độ kỹ năng phát triển nghề nghiệp, có nhiều cơ hội thăng tiến trong công việc• Được hưởng Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo chế độ nhà nước ban hành.• Xét tăng lương theo năng lực và kết quả công việc: 2 lần/năm.• Thưởng lương tháng 13• Chế độ du lịch hàng năm và tham gia các hoạt động teambuilding thường xuyên.• Được tham gia các hoạt động khác của công ty: Game, liên hoan, sinh nhật công ty,..• Các hoạt động khác như: Game, liên hoan, sinh nhật công ty,…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "MIGI Technology",
  "Mô tả công việc": "Tham gia phân tích, thiết kế, và cải tiến chức năng cho các sản phẩm dịch vụ của công ty và khách hàng;Phối hợp làm việc với team để nâng cao chất lượng công việc, đưa ra ý tưởng cải tiến sản phẩm;Nghiên cứu, tìm hiểu các công nghệ mới, giúp đỡ các team members để hoàn thành tiến độ công việc;Onsite làm việc với khách hàng khi có yêu cầu dự án;Tham gia vào các hoạt động và chương trình training của Công ty;Thực hiện Nội quy Công ty;",
  "Yêu cầu ứng viên": "Có tối thiểu 1 năm kinh nghiệm đối với phát triển phần mềm trên nền tảng Android.Thành thạo ngôn ngữ lập trình Java (cho Android), Kotlin.Xây dựng, phát triển và duy trì các ứng dụng di động cho khách hàng Doanh nghiệp bằng nhiều công nghệ khác nhau Java, React Native, Cordova.Kết hợp với UI/UX Designer, Backend Developer, Product Manager để xây dựng các ứng dụng.Có kiến thức vững về OOP, Design Patterns, các vững mô hình MVC, MVP, MVVM.Kinh nghiệm trong việc tối ưu hóa hiệu năng ứng dụng, bộ nhớ.Có kinh nghiệm về Git, Social Network API, Firebase, Facebook SDK.Có kinh nghiệm làm việc với Web services (sử dụng JSON, REST).Phối hợp với nhóm Tester kiểm tra và sửa lỗi của ứng dụng.Thành thạo các công cụ quản lý source code như git, svn,…Có khả năng thiết kế hệ thống phần mềm.Có trách nhiệm trong công việc.Làm việc chăm chỉ và có khả năng nắm bắt nhanh các công nghệ mới",
  "Quyền lợi": "Lương cứng 10.000.000 VNĐ – 35.000.000 VNĐ/tháng, Thưởng dự án + Lương tháng thứ 13;Hỗ trợ đi lại 1.500.000 VNĐ – 2.000.000 VNĐ/ tháng;Làm việc trong môi trường thoải mái, thân thiện, không OT, người hướng dẫn có chuyên môn cao;Giờ làm việc linh động, môi trường làm việc thoải mái thân thiện;Đánh giá định kỳ 2 lần/năm, xét tăng lương theo năng lực;Đóng bảo hiểm và các chế độ đảm bảo quyền lợi người lao động;Định hướng phát triển kỹ năng cho nhân viên;Nhiều chương trình training, du lịch, team buiding tháng/quý/năm;Tham gia CLB Bóng đá, Bi-a và CLB Tiếng Anh của Công ty, …",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty TNHH Bunbu",
  "Mô tả công việc": "- Học các kiến thức lập trình một cách bài bản về các ngôn ngữ, framework (Nodejs, Ruby, Java,...) dưới sự kèm cặp của các mentor. Kèm cặp 1:1- Thực hiên làm các task và bài test được giao.- Tham gia vào quá trình phân tích và thiết kế hệ thống cho các yêu cầu phát triển dự án của công ty.- Thực hiện các công việc khác theo sự phân công của Quản lý/ Leader.",
  "Yêu cầu ứng viên": "- Sinh viên năm cuối or tốt nghiệp chuyên ngành CNTT, kỹ thuật phần mềm,... hoặc ngành tương đương tại các trường ĐH.- Có kiến thức về HTML, CSS, JavaScript, Bootstrap,..- Có hiểu biết và nắm chắc các kiến thức về BE.- Hiểu biết và nắm chắc về các hệ quản trị cơ sở dữ liệu (Mysql, Sql server)- Ưu tiên ứng viên đã có KN, đã làm bài tập lớn liên quan (hoặc đã từng tham gia) các dự án thực tế.- Chủ động trong công việc, khả năng làm việc nhóm tốt.",
  "Quyền lợi": "- Trở thành nhân viên chính thức của công ty sau thời gian đào tạo.- Được đào tạo, training bài bản các ngôn ngữ lập trình mới từ các Mentor, Leader, PM đỉnh.- Được hưởng đầy đủ các chế độ theo quy định của công ty và pháp luật hiện hành, Tham gia BH sức khỏe 100% chi phí của công ty (Sau khi được vào chính thức)- Hỗ trợ gửi xe- Trang thiết bị đầy đủ, hiện đại.- Được đề xuất, xét tăng lương định kỳ (2 lần /1 năm) khi vào chính thức: bạn sẽ được hưởng mức lương xứng đáng với năng lực và theo thỏa thuận;- Tham gia các hoạt động tập thể sôi động của Công ty: Team Building, nghỉ mát, dã ngoại, Gala cuối năm.- Được làm việc trong môi trường năng động với những quản lý tâm lý và những đồng nghiệp trẻ tuổi – đầy nhiệt huyết;- Có nhiều cơ hội thăng tiến và phát triển.- Cơ hội được đào tạo và làm việc tại Nhật (onsite)- Hỗ trợ cấp dấu, giấy chứng nhận thực tập.- Thời gian làm việc từ thứ 2 -thứ 6 hàng tuần. Giờ hành chính: 08h-17h00. Part time: Linh hoạt theo lịch của Ứng viên.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 05/08/2022"
},
{
  "name": "CÔNG TY TNHH PUZZLE STUDIO",
  "Mô tả công việc": "-Thiết kế, triển khai, tối ưu hóa và sở hữu đường dẫn dữ liệu / ETL với phần còn lại của nhóm Kỹ sư dữ liệu- Tạo và duy trì đường ống hệ thống và tài liệu dữ liệu.- Triển khai hệ thống đường ống (Kho dữ liệu, Hồ dữ liệu)- Nền tảng dữ liệu kỹ sư để tự động hóa / hỗ trợ các quy trình liên quan đến dữ liệu- Cộng tác với các bên liên quan trong kinh doanh, nhóm phân tích dữ liệu và nhóm AI / ML để xây dựng và triển khai mô hình học sâu hoặc các sản phẩm dữ liệu tập trung vào thuật toán (tài sản có thể tái sử dụng) và cung cấp chúng ngay cho khách hàng",
  "Yêu cầu ứng viên": "- Có kinh nghiệm với ít nhất hai trong số các công nghệ sau: Python, BigQuery (kiến thức JavaScript / ReactJS là một điểm cộng)- Trải nghiệm các dự án sử dụng nhiều dữ liệu trong GCP (hệ sinh thái AWS, hệ sinh thái Hadoop, Spark, Kafka đều được cộng thêm)- Có kinh nghiệm và quan tâm đến các nền tảng Đám mây như Google Platform, AWS, Azure hoặc Databricks- Trải nghiệm với Airflow hoặc các phần mềm điều phối đường ống khác- Hiểu biết sâu sắc về SQL và kho dữ liệu phân tích (ưu tiên BigQuery)- Có thêm kinh nghiệm với các công cụ trực quan hóa dữ liệu / BI- Kỹ năng lập mô hình dữ liệu - quen thuộc với phương pháp luận chính, tức là Kimball, Inmon, Data Vault.",
  "Quyền lợi": "- Thời gian làm việc: từ thứ 2 – thứ 6- Được làm việc trong môi trường năng động, sáng tạo, chuyên nghiệp và có nhiều cơ hội phát triển bản thân.- Được hưởng đầy đủ chế độ theo quy định của nhà nước: BHXH, BHYT, BHTN.- Được hưởng các ngày phép năm.- Thưởng lương tháng 13- Chế độ tăng lương theo định kỳ hoặc hiệu quả công việc.- Miễn phí đồ ăn nhanh, snack, thức uống…- Tham gia các hoạt động: Team building, du lịch, dã ngoại…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "CÔNG TY TNHH PUZZLE STUDIO",
  "Mô tả công việc": "Thiết kế, thực hiện và cập nhật test case các sản phẩm game (mobile), đảm bảo chất lượng tốt nhất cho sản phẩm.Viết test plan/test suite cho từng build/release của dự án.Quản lý chu trình phát sinh và kết thúc của defects/bugs.Trao đổi với các thành viên trong team phát triển sản phẩm để đảm bảo dự án chạy đúng tiến độ, không bị trì trệ.Tham gia trực tiếp vào quá trình phát triển game.Báo cáo kết quả testing sau mỗi build.",
  "Yêu cầu ứng viên": "Tốt nghiệp cao đẳng/ đại học chuyên ngành CNTT.Có kinh nghiệm và am hiểu trong lĩnh vực game/mobile testing.Am hiểu về các hệ điều hành trên mobile devices, đặc biệt là Android, IOS.Biết sử dụng các Tool Jira, Test Case liên quan.Khả năng lập kế hoạch và tổ chức công việc cho cá nhân.",
  "Quyền lợi": "Tốt nghiệp cao đẳng/ đại học chuyên ngành CNTT.Có ít nhất 2 năm kinh nghiệm và am hiểu trong lĩnh vực game/mobile testing.Am hiểu về các hệ điều hành trên mobile devices, đặc biệt là Android, IOS.Sử dụng thành thạo các Tool Jira, Test Case liên quan.Khả năng lập kế hoạch và tổ chức công việc cho cá nhân.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "CÔNG TY TNHH PUZZLE STUDIO",
  "Mô tả công việc": "- Use statistical methods to analyze data and generate useful business reports.- Work with product and management team to create a prioritized list of needs for each business segment.- Identify and recommend new ways to save cost by streamlining business processes.- Use data to create models that depict trends, anomalies in the customer base and the consumer population as a whole.- Developing and implementing data analyses, data collection systems and other strategies that optimize statistical efficiency and quality.- Acquiring data from primary or secondary data sources and maintaining databases.- Work with departmental managers to outline the specific data needs for each business method analysis project.- Write research reports to transfer knowledge.- Collaborate and work effectively with multiple internal teams (creative design, marketing, product) to understand and help them figure out insight from data.",
  "Yêu cầu ứng viên": "- BS or Master in Mathematics, Economics, Computer Science, Information Management or Statistics.- Ability to collaborate effectively and work as part of a team.- Strong attention to detail.- Proven working experience as a data analyst or business data analyst (1+ years’ Data mining experience or 1+ years in a data analyst role).- Technical expertise regarding data models, database design development, data mining, and segmentation techniques.- Strong knowledge of and experience with reporting packages (matplotlib/seaborn, ggplot...) and other visualization tools (Tableau, DataStudio, Looker…).- Knowledge of statistics and experience using statistical packages for analyzing datasets (statsmodels, SciPy,... ).- Strong analytical skills with the ability to collect, organize, analyze, and disseminate significant amounts of information with attention to detail and accuracy.- Demonstrated experience in handling large data sets and relational databases.- Adept at queries, report writing and presenting findings.",
  "Quyền lợi": "- Working time: from Monday to Friday- Health care insurance and social insurance.- Performance based bonus- Training courses (but at the Company’s sole discretion).- Strong learning environment.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "Công ty cổ phần Công nghệ và Giải pháp Bình Minh",
  "Mô tả công việc": "1. Chủ động tìm kiếm và mở rộng tệp khách hàng mới và phát triển nguồn khách hàng công ty yêu cầu theo phân công của Quản lý2. Tham gia xây dựng quy trình và thực hiện bán hàng từ khâu tìm kiếm khách hàng, báo giá/đấu thầu, ký kết hợp đồng, phối hợp Phòng Quản lý Dự án để triển khai thực hiện hợp đồng, phối hợp Phòng Chăm sóc Khách hàng để chăm sóc khách hàng sau bán hàng.- Tư vấn khách hàng về các sản phẩm, dịch vụ của công ty, trực tiếp hoặc qua các phần mềm tương tác từ xa.- Báo giá, tư vấn giải pháp, đàm phán, thương lượng và ký kết hợp đồng với khách hàng. Giá báo cho khách hàng là giá đã được duyệt trên phương án kinh doanh theo quy định của công ty.- Chăm sóc khách hàng: chủ động thực hiện chăm sóc khách hàng sau khi ký kết hợp đồng, theo dõi, duy trì mối quan hệ với khách hàng  bằng cách thường xuyên có các cuộc nói chuyện, thăm hỏi và khai thác cơ hội kinh doanh từ các khách hàng cũ (bao gồm khách hàng cá nhân tìm kiếm và khách hàng hiện có của Công ty).- Phối hợp với Phòng CSKH: cùng tiếp nhận, giải quyết các thắc mắc, khiếu nại của khách hàng.3. Phối hợp với bộ phận Marketing để thực hiện các nghiệp vụ kinh doanh liên quan.4. Báo cáo hàng tuần: về công việc cá nhân, về phản hồi của khách hàng và thông tin thị trường theo yêu cầu của Quản lý.5. Cập nhật hệ thống CRM, sao lưu dữ liệu khách hàng hàng ngày6. Các công việc khách theo sự phân công của Quản lý trực tiếp.",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học, Cao đẳng-  Có khả năng giao tiếp tốt, ưu tiên có giao tiếp tiếng anh- Đam mê và yêu thích công việc kinh doanh.- Chăm chỉ, cẩn thận, nhanh nhẹn- Yêu thích và ưu tiên am hiểu về CNTT, Quản lý nhân sự- Có khả năng tìm kiếm trên Internet.- Có kỹ năng làm việc theo nhóm- Thành thạo tin học văn phòng- Ưu tiên hiểu biết về Internet và SEO",
  "Quyền lợi": "-  Mức lương hấp dẫn, xét tăng lương định kỳ 2 đến 4 lần/ năm. Đối với các cá nhân xuất sắc hoặc có thâm niên công tác, mức lương sẽ được thỏa thuận tương xứng với năng lực và kinh nghiệm.- Thu nhập mở rộng:+ Có thưởng theo doanh số hợp đồng ký với khách hàng+ Có sử dụng điện thoại (sử dụng số điện thoại công ty đăng ký)+ Có phụ cấp công việc, phụ cấp chức vụ (nếu là cấp cán bộ quản lý)- Môi trường làm việc năng động, thân thiện, cơ hội thăng tiến.- Được đào tạo tại công ty hoặc tham gia các khóa học bên ngoài để nâng cao nghiệp vụ chuyên môn- Được ký hợp đồng lao động chính thức ngay sau thời gian thử việc nếu đạt yêu cầu và hưởng các quyền lợi đúng luật lao động, hưởng các chính sách đãi ngộ xứng đáng, phù hợp với năng lực và kinh nghiệm- Cơ hội tham gia nhiều hoạt động văn hóa, thể dục thể thao, giải trí (Liên hoan, nghỉ mát, văn thể mỹ…).- Được nghỉ 2 ngày thứ 7, chủ nhật và các ngày lễ theo quy định.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Viettel IDC",
  "Mô tả công việc": "Giải đáp yêu cầu hỗ trợ của khách hàngThông báo, phối hợp với các đơn vi xử lý sự cốKhảo sát độ hài lòng khách hàng về chất lượng dịch vụ, chất lượng phục vụChăm sóc Khách hàng VIPXây dựng/ đánh giá KPI các dịch vụ..Báo cáo định kỳ: ngày/tuần/tháng/quý/năm về tình hình tiếp nhận và xử lý yêu cầu của KH",
  "Yêu cầu ứng viên": "Yêu cầu trực theo caTrình độ: Đại học/Cao đẳngChuyên ngành: Kinh tế/ Kỹ thuật/Công nghệ thông tinAm hiểu sâu về các cách thức chăm sóc khách hàngKiến thức về các dịch vụ đang cung cấp tại Viettel IDC: tính năng, thông số kỹ thuật cơ bản, chính sách giá công bố.Nắm được quy trình quy định liên quan đến dịch vụ và công tác chăm sóc khách hàng",
  "Quyền lợi": "Hưởng mức thu nhập hấp dẫnCơ hội thăng tiến lên các vị trí quản lý cao hơnĐược đào tạo về chuyên môn, kỹ năng phục vụ cho công việc và phát triển nghề nghiệp.Hưởng các chế độ theo quy định của pháp luật: BHXH, BHYT, BHTN...Hưởng các chế độ phúc lợi hấp dẫn khác: Du lịch, nghỉ mát, bảo hiểm sức khỏe, Bảo hiểm nhân thọ cho nhân viên xuất sắc, thưởng theo kết quả sản xuất kinh doanh....",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 03/08/2022"
},
{
  "name": "CÔNG TY CP VTC DỊCH VỤ DI ĐỘNG",
  "Mô tả công việc": "- Xây dựng và phát triển hệ thống frontend, backend, Service, REST/JSON based APIs- Tham gia xây dựng kiến trúc ứng dụng phần mềm- Trao đổi với khách hàng để làm rõ tài liệu mô tả yêu cầu- Phối hợp với các nhóm dự án triển khai code, test, deploy- Viết các tài liệu dự án: tài liệu đặc tả sản phẩm, tài liệu Api,..- Xây dựng kế hoạch triển khai, báo cáo tiến độ định kỳ",
  "Yêu cầu ứng viên": "- Thành thạo ngôn ngữ lập trình .NET; .NET Core- Có khả năng làm việc với HTML/CSS/Javascript- Làm việc tốt với MS SQL Server- Có kinh nghiệm với các hệ thống chịu tải lớn, bảo mật, realtime- Tối thiểu 3 năm kinh nghiệm ở vị trí tương đương- Có khả năng thuyết trình, giao tiếp tốt với đối tác và khách hàng- Ưu tiên các ứng viên: có hiểu biết về Jquery/Reactjs/Flutter; kiến thức về Design Pattern và đã từng phát triển và có ít nhất từ 1-2 sản phẩm.",
  "Quyền lợi": "- Được hưởng đầy đủ các chế độ phúc lợi xã hội như: BHYT, BHXH, BH thất nghiệp và nghỉ mát hàng năm;- Mức lương thỏa thuận đảm bảo xứng đáng với sự đóng góp của mỗi người. Cơ chế lương thưởng linh hoạt và khuyến khích sự phát triển của mỗi cá nhân.- Môi trường làm việc chuyên nghiệp, sáng tạo, được đào tạo nâng cao kĩ năng trong quá trình làm việc, có nhiều cơ hội khẳng định bản thân và thăng tiến trong nghề nghiệp.- Thời gian làm việc: 8h30 - 17h30 các ngày từ thứ 2 đến thứ 6 trong tuần;- Nghỉ thứ 7, chủ nhật và các ngày lễ khác, phép năm theo quy định của luật lao động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 16/08/2022"
},
{
  "name": "CÔNG TY CP VTC DỊCH VỤ DI ĐỘNG",
  "Mô tả công việc": "- Lập trình web sử dụng các nền tảng mã nguồn mở có số lượng người truy cập và dữ liệu lớn, có khả năng phát triển front-end hoặc back-end hoặc fullstack- Sử dụng các công nghệ lập trình tân tiến: PHP7, Laravel, Symfony, BootsTrap, NoteJS, Xampp, MariaDB,…- Phát triển các sản phẩm phần mềm quản lý thông tin tài khoản khách hàng, tối ưu hiệu suất quảng cáo- Tối ưu kiến trúc hệ thống, các ứng dụng Web cho hàng chục triệu người dùng thực tế.",
  "Yêu cầu ứng viên": "- Có ít nhất 2 năm kinh nghiệm làm việc với PHP- Có kinh nghiệm sử dụng các framework của PHP như: Laravel, Symfony- Nắm vững kiến thức nền tảng về hệ quản trị cơ sở dữ liệu: SQL, MySQL, MariaDB- Có kinh nghiệm sử dụng jQuery, Bootstrap, AngularJS, html/css- Nắm vững mô hình MVC, OOP, có hiểu biết về Design Pattern là một lợi thế- Có kinh nghiệm xử lý với hệ thống có lượng dữ liệu lớn, khả năng tư duy tốt- Hiểu biết quản lý source code với Git là một lợi thế",
  "Quyền lợi": "- Được hưởng đầy đủ các chế độ phúc lợi xã hội như: BHYT, BHXH, BH thất nghiệp và nghỉ mát hàng năm;- Mức lương thỏa thuận đảm bảo xứng đáng với sự đóng góp của mỗi người. Cơ chế lương thưởng linh hoạt và khuyến khích sự phát triển của mỗi cá nhân.- Môi trường làm việc chuyên nghiệp, sáng tạo, được đào tạo nâng cao kĩ năng trong quá trình làm việc, có nhiều cơ hội khẳng định bản thân và thăng tiến trong nghề nghiệp.- Thời gian làm việc: 8h30 - 17h30 các ngày từ thứ 2 đến thứ 6 trong tuần;- Nghỉ thứ 7, chủ nhật và các ngày lễ khác, phép năm theo quy định của luật lao động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 16/08/2022"
},
{
  "name": "CÔNG TY CP VTC DỊCH VỤ DI ĐỘNG",
  "Mô tả công việc": "Hỗ trợ các lỗi máy tính, phần mềm của người dùng trong công ty và trường quay xổ số (khi cần)Xử lý các lỗi về kết nối mạng văn phòng, VPNSetup, xử lý lỗi các thiết bị ngoại vi như máy in, máy chiếu, phòng họp vân tay....(ngoại trừ lỗi phần cứng, hết mực, hết license...)Quản trị trỏ Domain cho các dự án của Công tyHỗ trợ, tư vấn người dùng trong các trường hợp cấp/phát thiết bị làm việc (máy tính, máy in...)Giám sát các dịch vụ của Công ty thông qua hệ thống cảnh báo (monitor)Xử lý cơ bản khi xảy ra các sự cố ảnh hưởng tới dịch vụ của công ty (sẽ được training)Lên kế hoạch thay thế, nâng cấp thiết bị/dịch vụ đã cũ, hết hạn trong phạm vi mình quản lý",
  "Yêu cầu ứng viên": "Hiểu biết sâu về hệ điều hành Windows, có kiến thức về MAC OS, LinuxCó kiến thức cơ bản về phần cứng : PC, máy in, máy scan, server, máy chấm công, máy chiếu, thiết bị họp trực tuyến…Có kiến thức về hệ thống Mail (Microsoft Outlook, mailserver, Domain), office, một số phần mềm chuyên dụng khácCó kiến thức cơ bản về hệ thống mạng (Switch, Router, Firewall, AccessPoint, VPN)Có kiến thức cơ bản về Internet, quản trị domain, remote từ xa,..Tính cách cẩn thận",
  "Quyền lợi": "Mức lương thỏa thuận đảm bảo xứng đáng với sự đóng góp của mỗi người. Cơ chế lương thưởng linh hoạt và khuyến khích sự phát triển của mỗi cá nhân.Được hưởng đầy đủ các chế độ phúc lợi xã hội như: BHYT, BHXH, BH thất nghiệp và nghỉ mát hàng năm;Môi trường làm việc chuyên nghiệp, sáng tạo, được đào tạo nâng cao kĩ năng trong quá trình làm việc, có nhiều cơ hội khẳng định bản thân và thăng tiến trong nghề nghiệp.Thời gian làm việc: 8h30 - 17h30 các ngày từ thứ 2 đến thứ 6 trong tuần;Nghỉ thứ 7, chủ nhật và các ngày lễ khác, phép năm theo quy định của luật lao động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 16/08/2022"
},
{
  "name": "CÔNG TY CP VTC DỊCH VỤ DI ĐỘNG",
  "Mô tả công việc": "- Thực hiện quản trị, vận hành, tối ưu, xử lý lỗi trên các server Windows; Linux Core (CentOS, Ubuntu, )- Thực hiện quản trị, vận hành, tối ưu, xử lý lỗi trên các thiết bị server, storage: HP, IBM, Dell, Netapp, máy chủ phiến Blade- Thực hiện quản trị, vận hành, tối ưu, xử lý lỗi trên các thiết bị Network: Cisco, Firewall, Kerio Control, Pfsense, Sophos- Thực hiện quản trị, vận hành, tối ưu, xử lý lỗi hệ thống ảo hóa VMware- Thực hiện quản trị, vận hành, hệ thống webserver: Apache, Nginx- Vận hành, giám các hệ thống monitor: Checkmk, zabbix, grafana, lpar2rrd, stor2rrd, nfsen, prometheus.",
  "Yêu cầu ứng viên": "- Có ít nhất 1 năm kinh nghiệm triển khai, vận hành hệ điều hành linux, windows, ảo hóa VMware- Có kinh nghiệm triển khai các thiết bị Server của Dell; HP, IBM, Cisco- Đã từng vận hành các hệ thống load balancing và web server: Nginx, apache, HA Proxy và từng sử dụng các nền tảng phần mềm OpenSource",
  "Quyền lợi": "Mức lương thỏa thuận đảm bảo xứng đáng với sự đóng góp của mỗi người. Cơ chế lương thưởng linh hoạt và khuyến khích sự phát triển của mỗi cá nhân.Ðược hưởng đầy đủ các chế độ phúc lợi xã hội như: BHXH, BHYT, BH thất nghiệp, Nghỉ mát hàng năm.Môi trường làm việc: Chuyên nghiệp, trẻ trung, năng động, sáng tạo, có nhiều cơ hội khẳng định bản thân và thăng tiến trong nghề nghiệp.Thời gian làm việc: 8h30 - 17h30 các ngày từ thứ 2 đến thứ 6 hàng tuầnNgày nghỉ: Thứ 7, Chủ nhật và các ngày nghỉ lễ khác, phép năm theo quy định của Luật lao động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 16/08/2022"
},
{
  "name": "Công ty TNHH Toyota Nankai Hải Phòng",
  "Mô tả công việc": "• Xử lý các sự cố liên quan đến máy tính.• Tìm nguyên nhân và xử lý các sự cố hệ thống (trên server hay network).• Lắp đặt phần cứng và cài đặt phần mềm.• Quản lý lắp đặt và sửa chữa hệ thống mạng, tổng đài điện thoại, camera…• Các công việc phát sinh khác tại Công ty.",
  "Yêu cầu ứng viên": "Tốt nghiệp cao đẳng, đại học ngành công nghệ thông tin, điện tử viễn thông.Ứng viên có kinh nghiệm lập trình website, xử lý sự cố với hệ thống quản lý máy chủ ảo (ESXI), máy chủ web (Ubuntu - NGINX), Windows server… là 1 lợi thế.Thẳng thắn, nhiệt tình, ham học hỏi.Năng động, trung thực.",
  "Quyền lợi": "Được làm việc tại Công ty 100% vốn Nhật BảnĐược đóng bảo hiểm đầy đủ theo quy định của nhà nướcĐược trải nghiệm trong môi trường làm việc chuyên nghiệp và năng độngĐược tích lũy kinh nghiệm, kiến thức chuyên môn và đào tạo kỹ năng mềmBữa ăn trưa với 2 món Việt - Nhật giàu dinh dưỡng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 08/08/2022"
},
{
  "name": "CÔNG TY TNHH PHÁT TRIỂN ADD-ON",
  "Mô tả công việc": "Responsibilities:- Develop Full Stack .NET solutions in a distributed landscape consisting of jQuery, bootstrap, NodeJS, React, ASP.NET and click-once front-end applications.- Backend solutions consist of n-tiered .NET Framework and .NET Core implementations: technologies include RESTful APIs, WCF Services, Windows Services.- Good analytical skills with proven experience in algorithm analysis and optimization- Passionate about writing quality code and constantly honing development skills- Proven experience working in a team, as well as independently- Strong understanding of OOP, the .NET Framework and/or .NET Core, and web application development",
  "Yêu cầu ứng viên": "- Bachelor’s Degree in Information Technologies, computer sciences or equivalent- 1+ years of .NET development experience- 1+ year of Single Page Application development experience- Proficiency in SQL; advantageous, if the candidate has experience designing normalized databases Very strong technical, analytical, and problem-solving skills- Good communication in English- Good teamwork and communication skills",
  "Quyền lợi": "- Flexible working time (8 hours/day and 5 days/week from Monday to Friday) and no overtime- 16 paid-leave days per year (12++ days of annual leave; 03 days of paid-sick leave and a special half day-off for 8/3 & 20/10)- Entitle 2 compensatory days off per month if the redundant working hours of previous month exceeds 16 hours- Attractive and competitive salary & bonus package (13th month salary, project bonus, business bonus, ….)- Healthcare insurance package with High level and Annual Health check-up- Opportunities to work directly with European customers- Professional, friendly, open working environment and committed talented teams- Team building activities (summer vacation, outdoor activities, weekend excursions, etc. …)- Refreshment area (foosball, ping-pong, …)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH VITALIFY Á CHÂU",
  "Mô tả công việc": "● Joining a real DevOps (Healthcare/Global Market/IoT) project as a professional engineer.● Learning trend technologies, framework, tools, and methods, with senior support.● Becoming a professional full stack engineer as soon as possible.",
  "Yêu cầu ứng viên": "● [Must] Having experience PHP Laravel and MySQL at least 2.5 years.● [Plus] Willing to learn AWS, Docker, VueJS● Discussing/suggesting to PM/Product Owner/Clients about requirements/system design.● Testing (E2E / Unit Test).● DevOps / Agile Scrum as our standard.● Discussing/suggesting to clients about requirement/system design, good UI/UX.● Researching new technology & sharing your knowledge.● Planning and suggesting your ideas to the project team.● Having communication & explanation skills with simple English. (No needs high TOEICscore)",
  "Quyền lợi": "04 reasons why you will love to work here:● SALARY:+ Up to $1,700 for this position and after that, we can do dynamic adjustment dependingon your performance and glow.+ Salary will be reviewed 2 months later after joining.+ And, we review salaries every 6 months.● YOUR BENEFITS: + The 13th salary, company trip and other attractive HR benefits.+ Social insurance, yearly health checking & good annual holidays.+ Certification allowance for AWS/PMP/Etc.. ($50~$100 x certifications /monthly)● WORKING ENVIRONMENT: + Office is an individual French villa at Dist 3.+ 130 staff (15 Japanese staff + 1 UK working together at the HCM office).+ Work with end clients/end users directly as per our policy+ Delivery based fair evaluation (salary increased maximum of 300% as companyrecord).+ International & friendly working environment with professional Japanese experts andhonest, open-minded colleagues that make you the most creative power. +MacBook Air or Pro for all members.+Japanese/English & Technical classes/Technical seminars are sponsored at the office.+ Many opportunities for professional and personal growth by being approached by thelatest technologies in projects.+ Sport groups (football, badminton,…) sponsored by the company for staff healthimprovement.● CHANCE TO BECOME HIGH VALUE ENGINEER:+ You will be trained for sub language/skill (you will be master of at least two or moretechnical skills).+ You have many chances to join a Technical Seminar inside & outside a company. + You will be a higher value engineer with a stable career, promotion & jobopportunities.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 06/08/2022"
},
{
  "name": "Công ty TNHH City Ascom Việt Nam",
  "Mô tả công việc": "Là cầu nối giữa khách hàng Nhật Bản và đội dự án Offshore ở Việt NamLàm việc trực tiếp với khách hàng Nhật: giao tiếp, thương lượng, nhận, phân tích các yêu cầu của dự án phần mềm… và truyền đạt cho đội dự án Việt NamLàm PM của các dự án: Lập kế hoạch, theo dõi tiến độ, quản lý nhóm OnsitersKiểm soát tiến độ thực hiện dự án, phối hợp với khách hàng và Giám đốc trong việc quản lý dự án.",
  "Yêu cầu ứng viên": "Có ít nhất 1 năm kinh nghiệm ở vị trí tương đươngTiếng Nhật trình độ tương đương N2, giao tiếp tốtCó kinh nghiệm và thành thạo một trong những ngôn ngữ lập trình Java/PHP,…Có thể đọc, viết specs, bản thiết kế bằng tiếng NhậtƯu tiên các ứng viên đã từng làm việc tại Nhật",
  "Quyền lợi": "Thưởng tối đa 3 lần/năm.Xét tăng lương 2 lần/năm theo năng lực và hiệu quả công việcTham gia bảo hiểm xã hội trên 100% lương GrossKhám sức khỏe định kỳ 1 năm/1 lầnNgày phép: ~12 ngày/năm.Thâm niên mỗi năm cộng thêm 1 ngày phép.Trợ cấp ngoại ngữ hàng tháng (tiếng Nhật từ N4 trở lên, tiếng Anh Toeic từ 600 điểm trở lên)Trợ cấp chức vụ hàng tháng từ Team leader trở lên.Trợ cấp gia đình (vợ/chồng/con) hàng tháng.Du lịch hàng năm và tham gia các hoạt động teambuilding, đội bóng đá, party liên hoan Công ty thường xuyênLàm việc 5 ngày/ tuần (nghỉ thứ 7 và Chủ nhật)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "Công ty TNHH City Ascom Việt Nam",
  "Mô tả công việc": "- Tham gia quá trình đào tạo tối thiểu 01 tháng (nếu chưa có kinh nghiệm làm dự án thực tế) về các ngôn ngữ Lập trình Java, .NET, React Native- Tham gia nghiên cứu các frameworks, kiến trúc hệ thống phần mềm.- Tham gia các dự án thực tế phát triển phần mềm với khách hàng sau quá trình đào tạo tùy năng lực- Thời gian học việc 04 tháng, được hưởng mức hỗ trợ theo năng lực và có cơ hội trở thành nhân viên chính thức sau thời gian học việc",
  "Yêu cầu ứng viên": "- Sinh viên năm cuối chuyên ngành CNTT, Toán tin hoặc các ngành có liên quan khác.- Có kiến thức về một trong các ngôn ngữ lập trình hoặc các Frameworks liên quan- Có kiến thức về một trong các hệ quản trị CSDL: MS SQL Server, My SQL, Oracle,…- Biết sử dụng Git ở mức cơ bản- Đã từng làm các dự án sử dụng các ngôn ngữ, framework, công nghệ có liên quan trong quá trình học tập- Có thể làm việc ít nhất 3 ngày/tuần tại công ty- Ưu tiên ứng viên biết tiếng NhậtNhiệt tình, hòa đồng, chăm chỉ, cầu thị và chủ động trong công việc.",
  "Quyền lợi": "-  Được nhận hỗ trợ đến 10.000.000 đồng/tháng (chi trả theo giờ công làm việc thực tế tham gia dự án và năng lực đáp ứng dự án)- Được làm việc trong một môi trường trẻ, năng động và sáng tạo.- Được đào tạo onjob với các kiến thức và kỹ năng để hoàn thành tốt công việc.- Được phát huy các thế mạnh của bản thân.- Có cơ hội tham gia lớp học tiếng Nhật theo chính sách hỗ trợ của Công ty- Có cơ hội tiếp xúc với các đối tác/ khách hàng Nhật Bản- Có cơ hội được trở thành nhân viên chính thức với mức thu nhập hấp dẫn.Thời gian làm việc: Từ Thứ 2 đến Thứ 6",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CARPTECH",
  "Mô tả công việc": "• Responsible for researching, defining, and building the UX for products (Mobile/Web)• Learn new tools and techniques so that you are able to adapt to the evolving needs of our clients.• Collaborate with other team members to define the internal processes and initiatives to help the company accomplish its mission.• Work closely with the Product Owner to make sure the product vision is aligned with the clients' needs and assist in design discussions with clients.• Create User Journeys, Workflows, and Wireframes for the product we build for our clients.• Daily and weekly reports to Project Manager and Team Leader",
  "Yêu cầu ứng viên": "• At least 2-year experiences as UI UX designer for website, mobile application;• Have ability to work independently, work with team and work under pressure;• Experienced in using Figma, Sketch and Adobe is a must;• Continuously update new knowledge and technologies about UI;• Have knowledge about HTML, CSS, Bootstrap, Foundation is a plus;• Good communication in English;• Have ability to plan and manage tasks;• Be responsible to all assigned task;• Be friendly and be active at work",
  "Quyền lợi": "• Attractive Salary and Benefits• 13-month salary per year• Performance appraisals every year• Labor contract, social insurance, unemployment insurance based on Vietnamese law.• Premium healthcare insurance PVI• Annual company trip and company outing.• Clearly defined long-term career road-map for those who are qualified• Fitness & sport activities.• \"Techtalk\", English course can support your skills better• Happy Hour: snack, fruit…• Annual paid leave: 12 days• Working devices are provided.• Presents for Wedding, Birthday...• Lunch and parking allowance• Flexible working time• Full salary on probation• Opportunity to collaborate and work with global clients and stakeholders.• Working with latest technologies• Participating in the complete software development lifecycle and help making visions work.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "CÔNG TY CP VTC DỊCH VỤ DI ĐỘNG",
  "Mô tả công việc": "- Phối hợp với nhà sản xuất kết tích hợp, kết nối game, dịch vụ- Vận hành và xử lý sự cố- Quản trị file game trên các chợ ứng dụng AppStore, quản lý tài khoản Apple của Công ty- Vận hành, quản trị các website dịch vụ của Công ty",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học chuyên ngành Công nghệ thông tin- Có ít nhất 1 năm kinh nghiệm trong lĩnh vực quản trị hệ thống, quản trị mạng- Có kiến thức về Firewall, routing, switching, các thiết bị mạng cisco...- Có kiến thức về ảo hóa WMware vSphere, Microsoft Hyper-V...- Có kinh nghiệm triển khai server phục vụ băng thông tới 4Gbps, 8Gbps (twister) hoặc 10Gbps, 20Gbps (fiber)- Am hiểu hệ thống các hệ điều hành Linux, windows, đã có kinh nghiệm làm việc với các thành phần: Linux: Crontab, Apache, NginX, IPTables, PHP, MySQL, Proxy, Redis, Memcached... và Windows: IIS, MSSQL, FTP, AD, DHCP, DNS, Clustering, Load Balancing...- Có các chứng chỉ LPI, MCSE/MCITP, CCNA/CCNP là một lợi thế- Có kinh nghiệm trong việc phân tích vấn đề tìm ra lỗi hệ thống phần cứng và hạ tầng mạng- Chịu được áp lực cao, có tinh thần trách nhiệm, năng động, chấp nhận làm ngoài giờ khi có yêu cầu.",
  "Quyền lợi": "- Được hưởng đầy đủ các chế độ phúc lợi xã hội như: BHYT, BHXH, BH thất nghiệp và nghỉ mát hàng năm;- Mức lương thỏa thuận đảm bảo xứng đáng với sự đóng góp của mỗi người. Cơ chế lương thưởng linh hoạt và khuyến khích sự phát triển của mỗi cá nhân.- Môi trường làm việc chuyên nghiệp, sáng tạo, được đào tạo nâng cao kĩ năng trong quá trình làm việc, có nhiều cơ hội khẳng định bản thân và thăng tiến trong nghề nghiệp.- Thời gian làm việc: 8h30 - 17h30 các ngày từ thứ 2 đến thứ 6 trong tuần;- Nghỉ thứ 7, chủ nhật và các ngày lễ khác, phép năm theo quy định của luật lao động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 16/08/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN GIẢI PHÁP CÔNG NGHỆ THÔNG TIN VÀ TRUYỀN THÔNG MQ",
  "Mô tả công việc": "- Tiếp nhận data khách hàng đã có, chăm sóc và khai thác bán hàng;- Khai thác, mở rộng, thiết lập khách hàng theo kênh bán hàng đảm trách;- Tìm kiếm, xây dựng và mở rộng các mối quan hệ để tiếp cận khách hàng mới là công ty, cơ quan tổ chức nhà nước;- Duy trì, phát triển mối quan hệ bền vững với từng đối tượng khách hàng phụ trách bằng các phương pháp cụ thể khác nhau;- Kết hợp với pre-sales để tư vấn, giới thiệu cho khách hàng về các giải pháp/sản phẩm liên quan tới A.I, IoTs, Big Data, chuyển đổi số;- Đàm phán, thương lượng, và thực hiện các thủ tục ký kết hợp đồng với khách hàng;- Theo dõi, hỗ trợ quá trình triển khai dự án, xử lý các yêu cầu của khách hàng và chăm sóc khách hàng sau khi bán;- Xây dựng mục tiêu bán hàng để đảm bảo doanh số hàng tháng.",
  "Yêu cầu ứng viên": "- Tốt nghiệp từ trung cấp trở lên, sử dụng thành thạo MS Office (Word, Excel, Power Point);- Có các kỹ năng: giao tiếp, đàm phán, thuyết phục, lập kế hoạch, làm tài liệu để bán hàng;- Có khả năng làm việc dưới áp lực, kiễn nhẫn;- Linh hoạt, chủ động trong công việc nhằm đạt mục tiêu đề ra;- Có khả năng xây dựng và phát triển mối quan hệ;- Ưu tiên ứng viên đã có kinh nghiệm làm trong lĩnh vực phân phối, kinh doanh trong lĩnh vực liên quan (phần cứng, phần mềm, giải pháp CNTT);- Ưu tiên có các mạng lưới quan hệ với các chuỗi, y tế, nhà nước.",
  "Quyền lợi": "- Thu nhập lên đến 30 triệu hoặc không giới hạn: Lương cố định hàng tháng + thưởng doanh số bán hàng.- Được hưởng đầy đủ các chính sách BHXH, BHYT, các phúc lợi khác theo đúng quy định của Luật lao động và các chế độ đãi ngộ của Công ty;- Được làm việc trong môi trường năng động, chuyên nghiệp, sáng tạo, trẻ trung với những nhân tố 9x đầy năng lượng và luôn tràn đầy tinh thần startup;- Làm việc hành chính thứ 2 tới thứ 6;- Tăng lương định kỳ hàng năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam cao 1m65 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần 247 Technology",
  "Mô tả công việc": "• Phát triển các dự án trên nền tảng .NET, C#, SQL Server, MongoDB, Redis, RabbitMQ, Restfull API.• Tham gia vào toàn bộ quá trình xây dựng phần mềm (nghiên cứu, thiết kế, code).• Thực hiện các công việc hỗ trợ khác theo yêu cầu của quản lý.",
  "Yêu cầu ứng viên": "• Từ 2 đến 5 năm kinh nghiệm phát triển phần mềm.• Ưu tiên kinh nghiệm làm product. Đặc biệt ưu tiên kinh nghiệm làm việc trong ngành chuyển phát nhanh, logistic, thương mại điện tử, bưu chính viễn thông.• Tư duy logic tốt, nhanh nhẹn, nắm bắt vấn đề nhanh.• Cẩn thận, trách nhiệm trong công việc.• Có hiểu biết về .NET, Web API, Windows Form, OOP, Design Pattern, Relation database (SQL Server, MySQL Server), Non-SQL (MongoDB)• Có hiểu biết về back-end: .NET MVC, Web API• Có kiến thức nền tảng và kinh nghiệm về front-end: SPA, ReactJS• Có hiểu biết về tối ưu performance và automation test là một lợi thế",
  "Quyền lợi": "• Lương package 14 tháng cạnh tranh. Chính sách review điều chỉnh tăng lương hàng năm và bất thường theo hiệu quả công việc.• Chính sách thưởng tháng lương 15 cho người gắn bó trên 3 năm.• Thưởng các ngày lễ 30/4, 1/5, 2/9,... theo quy định của công ty.• Thưởng Tết hấp dẫn, tương đương với kết quả công việc đạt được.• Phụ cấp ăn trưa, điện thoại• Du lịch 01 năm/lần.• Team building thường xuyên.• Hưởng đầy đủ BHYT, BHXH và các chế độ chính sách khác theo quy định của Bộ Luật lao động và công ty.• Được thỏa sức sáng tạo và triển khai các ý tưởng mới.• Được tự chủ quản lý công việc và phát triển bản thân.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN GỐM SỨ VIỆT ELITE",
  "Mô tả công việc": "- Nhận dự án thiết kế nội thất cho khách hàng.- Khảo sát hiện trường, tư vấn thiết kế nội thất – không gian phù hợp với yêu cầu của khách hàng, nắm bắt xu thế thị trường.- Lên phương án bố trí mặt bằng 2D.- Triển khai thiết kế phối cảnh 3D, phối hợp làm việc với khách hàng để chốt phương án thi công.- Triển khai chi tiết bản vẽ rời.- Giám sát thi công, hỗ trợ các vấn đề kỹ thuật – đảm bảo các yêu cầu thiết kế.- Tìm hiểu, cập nhật thông tin về các vật liệu nội thất, mẫu mã sản phẩm mới để tư vấn thiết kế cho các dự án của khách hàng.",
  "Yêu cầu ứng viên": "- Nhanh nhẹn, trung thực, cẩn thận trong công việc.- Báo cáo kịp thời, đầy đủ, chính xác các thông tin liên quan đến công việc cho cấp trên (khi có yêu cầu) định kỳ, hoặc đột xuất.- Hoàn thành nhiệm vụ đúng thời gian và chất lượng. Không ngừng trao dồi, tương tác để nâng cao nghiệp vụ chuyên môn, kỹ năng tác nghiệp.- Báo cáo cho Trưởng phòng về các vấn đề phát sinh trong thực hiện công việc để được hỗ trợ, giải quyết một cách kịp thời, bảo đảm không để bị trì trệ và thiệt hại",
  "Quyền lợi": "Lương: Thoả thuận tuỳ theo năng lực- Thưởng doanh số theo tháng, quý, năm.- Môi trường làm việc chuyên nghiệp, năng động, trẻ trung.- Được hưởng các chế độ BHXH, BHYT, BHTN theo quy định- Được hưởng các chế độ đãi ngộ và phúc lợi hấp dẫn theo quy định của Công ty.- Thưởng lương tháng thứ 13,14,15,... tuỳ theo tình hình tài chính của Công ty.- Đi du lịch, nghỉ mát hàng năm cùng Công ty.- Hỗ trợ cơm ca theo quy định của Công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "Công ty TNHH rakumo",
  "Mô tả công việc": "Design, develop, test and integrate our native mobile iOS applications. Specialize in Back-end.Coordinate with QC team to ensure product quality.Optimize, solve issues based on user feedback.Report to PM",
  "Yêu cầu ứng viên": "*Must have:Have at least 2 year any language but know iOSStrongly understanding of OOP, design patterns, auto layout, UI/UXCareer orientation to iOS Swift for Fresher, a new graduate student.*Nice to haveFamiliar with database like MySQLAbility to develop mobile applications on Android.Have experience in Backend (Java, PHP or other).",
  "Quyền lợi": "PVI premium health insuranceOnsite opportunity in JapanHoliday (30/4, 2/9) and Year-end bonus, TOEIC/Japanese/Google Cloud Platform (GCP) certificate & recommendation bonus.13th-month salary received before Tet.Annual company trip, team building, picnic programs & happy hour on Friday.12 days annual leave (14 days for female) + 1 day-off on “rakumo day” + 1 day-off on your birthday.Mon – Fri (8a.m-5.30p.m).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
},
{
  "name": "Công ty TNHH rakumo",
  "Mô tả công việc": "Be part of the Agile Development team involved in Sprints to deliver solutions to the needs of customers.Analyze requirements, investigate, and propose solutions.Ensuring the best possible performance, quality, and responsiveness of Java applications.Coordinate with QC team to ensure product quality.Problem investigation, system troubleshooting and bug fixing.",
  "Yêu cầu ứng viên": "Must haveBachelor's degree in Software Engineer or related field.Have at least 6 months of experience in Java.Have knowledge about MySQL, PostgreSQL.Have knowledge about OOP, design pattern.Basic knowledge of Front-end.Nice to have:Experience working with Javascript, React.Knowledge of GCP, AWS and Salesforce Development.Knowledge about Linux, Git.Good at solving problem, communication and presentation. Must be logical.",
  "Quyền lợi": "Onsite opportunity in Japan.Working directly with foreign customers.Holiday (30/4, 2/9), Year-end, TOEIC/Japanese/Google Cloud Platform (GCP) certificate & recommendation bonus.13th-month salary before Tet.PVI premium health insurance.Annual company trip, team building, picnic programs & happy hour monthly.12 days annual leave (14 days for female) + 1 “rakumo day” leave + 1 birthday leave.Mon - Fri.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "[BONGSEN MEDIA] CÔNG TY TNHH QUẢNG CÁO VÀ TRUYỀN THÔNG BÔNG SEN VIỆT NAM",
  "Mô tả công việc": "MÔ TẢ CÔNG VIỆC:- Kiểm soát các hoạt động Digital Marketing: Xây dựng chiến lược, chiến lược Marketing cho sản phẩm, các chương trình truyền thông, promotion theo định hướng công ty.- Lập kế hoạch, triển khai và theo dõi  quảng cáo  sản phẩm, dịch vụ của Công ty trên các kênh Online: Google, Facebook, Instagram, Zalo, Linked In, Youtube, Tiktok…- Lập kế hoạch, điều phối, phối hợp với Content Marketing để phát triển các kênh Marketing Online đảm bảo các kết quả đã đặt ra.- Triển khai các chiến dịch quảng bá và xây dựng thương hiệu qua các công cụ Digital Marketing (SEO/SEM, Online Advertising, Email Marketing, Mobile Marketing, Social Media, Affiliate Marketing…), bao gồm cả triển khai thử nghiệm và đánh giá kết quả.- Nắm rõ quy định kỹ thuật của từng kênh digital để tối ưu hóa nội dung, hình ảnh và chất lượng quảng cáo.- Phát triển các kênh quảng cáo mới trên nền tảng digital- Phối hợp với các phòng ban liên quan để đảm bảo tiến độ công việc và kết quả đề ra- Đo lường, lên báo cáo định kỳ về các chỉ số Digital Marketing và toàn bộ quá trình triển khai, kết quả cho Ban Lãnh đạo công ty.",
  "Yêu cầu ứng viên": "YÊU CẦU CÔNG VIỆC:- Tốt nghiệp Đại học trở lên các chuyên ngành Marketing, Truyền thông, Công nghệ thông tin…- Có kiến thức chuyên sâu, thành thạo và làm chủ được về SEO, Google Analylist và các công cụ phân tích về Digital Marketing.- Có khả năng nắm bắt nhanh về các sản phẩm Công nghệ , kỹ thuật- Kỹ năng làm việc độc lập, làm việc nhóm tốt- Ham học hỏi, sáng tạo và có khả năng nắm bắt xu hướng- Chăm chỉ, khả năng chịu áp lực cao, đảm bảo hoàn thành đủ khối lượng công việc được giao- Có kĩ năng làm việc nhóm, giao tiếp tốt",
  "Quyền lợi": "ỨNG TUYỂN NGAY ĐỂ CÓ CƠ HỘI NHẬN ĐƯỢC:- Mức lương hấp dẫn do chính bạn đề xuất, được tự đánh giá, đề xuất theo mong muốn và năng lực làm việc- Được xét thưởng/ hỗ trợ/ tặng quà (bằng tiền hoặc hiện vật) lễ tết, cuối năm, sinh nhật, hiếu hỷ,…- Được đào tạo kiến thức/ kỹ năng phục vụ cho công việc/ tham gia các khóa học đào tạo do Công ty đài thọ;- Văn phòng làm việc hiện đại, trẻ trung, sử dụng nội thất cao cấp của Công ty; phục vụ cafe, nước uống miễn phí;- Môi trường chuyên nghiệp có cơ hội thăng tiến cao.- Cùng nhiều Chính Sách Đãi Ngộ & Thu Hút Nhân Tài của Công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/07/2022"
},
{
  "name": "Công Ty TNHH MYG",
  "Mô tả công việc": "- Thiết kế UI cho các ứng dụng mobile và website cho các dự án game của công ty.- Nghiên cứu và áp dụng xu hướng thiết kế mới vào sản phẩm.- Đề xuất ý tưởng hoàn thiện sản phẩm.- Thực hiện các công việc thiết kế khác cấp trên giao",
  "Yêu cầu ứng viên": "Yêu cầu bắt buộc:Gửi portfolio & hình ảnh các sản phẩm, dự án đã làm.- Ít nhất 2 - 3 năm kinh nghiệm trong lĩnh vực thiết kế web/app- Sử dụng thành thạo các công cụ thiết kế như Photoshop, Illustrator, Figma- Có hiểu biết về nguyên tắc thiết kế trên các nền tảng web & di động- Có phong cách và khả năng sáng tạo trong thiết kế, nhưng vẫn đảm bảo tính nhất quán, thông lệ trong thiết kế UI/UX.Khả năng làm việc độc lậpCó trách nhiệm, chịu được áp lực công việc.Yêu cầu ưu tiên:- Có kinh nghiệm thực tế thiết kế nhiều website, mobile app- mạnh về UI, đã từng làm tại các công ty game.- Có kiến thức/ kinh nghiệm HTML, CSS, JS là một lợi thế- Khả năng làm việc nhóm, kỹ năng giao tiếp- Nhanh nhẹn, cẩn thận, sáng tạo, tư duy tốt.Yêu cầu ưu tiên:- Có kinh nghiệm thực tế thiết kế nhiều website, mobile app- mạnh về UI, đã từng làm tại các công ty game.- Có kiến thức/ kinh nghiệm HTML, CSS, JS là một lợi thế- Khả năng làm việc nhóm, kỹ năng giao tiếp- Nhanh nhẹn, cẩn thận, sáng tạo, tư duy tốt.",
  "Quyền lợi": "Chế độ đãi ngộ:- Lương từ 500-1000 USD/tháng, theo chuyên môn và kinh nghiệm.- Thưởng: thưởng các ngày lễ, Tết; thưởng kết quả công việc, dự án; thưởng đột xuất khác- Phụ cấp: phụ cấp ăn trưa, điện thoại, đi lại; phụ cấp trách nhiệm- Phúc lợi xã hội: bảo hiểm xã hội, bảo hiểm y tế.Sức khỏe & đời sống văn hóa tinh thần:- Chế độ nghỉ phép, nghỉ ngày lễ theo quy định của Nhà nước- Chế độ nghỉ mát hàng năm- Khám sức khỏe định kỳ hàng năm- Thăm hỏi, động viên, giúp đỡ tinh thần và vật chất cho nhân viên: cưới hỏi, bệnh tật, tai nạn, việc hiếu- Chế độ thai sản- Tặng quà các cháu thiếu nhi dịp Quốc tế thiếu nhi, tết Trung thu- Tổ chức, khuyến khích các hoạt động thể thao tăng cường sức khỏe và tình đoàn kết- Chúc mừng sinh nhật nhân viên hàng tháng- Liên hoan, picnic, team building định kỳĐào tạo phát triển nhân viên:- Đào tạo nhân viên mới- Đào tạo nâng cao chuyên môn, nghiệp vụ; giới thiệu công nghệ mới- Đào tạo lực lượng quản lý, lãnh đạo kế cận.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 24/07/2022"
},
{
  "name": "Viettel Digital",
  "Mô tả công việc": "● Nghiên cứu, tư vấn, đề xuất xây dựng và cải tiến quy trình phù hợp với thực tế dự án.● Triển khai các quy trình quy định cho các dự án tại đơn vị● Kiểm soát, đánh giá việc thực hiện tuân thủ quy trình quy định của các dự án tại đơn vị● Cảnh báo, phát hiện vấn đề có nguy cơ ảnh hưởng tiến độ, chất lượng sản phẩm● Tổng hợp, thống kê, phân tích số liệu, đánh giá KPI dự án.● Lập báo cáo ngày/tuần/tháng để cảnh báo các rủi ro liên quan đến tiến độ, chất lượng, nguồn lực dự án.● Hỗ trợ dự án tuân thủ quy trình phát triển phần mềm theo mô hình Agile – Scrum.● Hỗ trợ đào tạo về quy trình cho nhân viên mới và các phòng ban khác trong công ty● Thực hiện các nhiệm vụ liên quan đến công tác quản lý quy trình được lãnh đạo phòng/trưởng bộ phận giao",
  "Yêu cầu ứng viên": "● Tốt nghiệp Đại học loại Khá trở lên từ các ngành CNTT, ATTT hoặc các ngành liên quan. Ưu tiên tốt nghiệp trường Đại học Bách khoa Hà Nội, Đại học Công nghệ, Học viện Công nghệ Bưu chính viễn thông.● Tiếng Anh tương đương 550+ TOEIC trở lên● Có ít nhất 01 năm kinh nghiệm trong việc quản lý quy trình phát triển phần mềm● Ưu tiên các ứng viên có kiến thức, kinh nghiệm trong việc vận hành dự án theo mô hình Agile.● Kỹ năng làm việc nhóm tốt● Kỹ năng trao đổi tốt (truyền đạt dễ hiểu, biết cách đưa ra vấn đề và làm rõ vấn đề/giải pháp)● Sẵn sàng tiếp xúc với các yếu tố mới, hệ thống mới● Có đam mê, có tố chất phù hợp với công việc quản lý quy trình phát triển phần mềm● Trung thực, tỉ mỉ, khả năng tương tác mềm dẻo, dứt khoát; tập trung cao độ trong công việc",
  "Quyền lợi": "● Mức lương thu hút nhân tài, ứng viên tự thỏa thuận khi tham gia phỏng vấn● Có cơ hội làm việc trong một tập đoàn lớn nhưng môi trường không khác gì StartUp● Có cơ hội được góp sức mình xây dựng một sản phẩm lớn và có chỗ đứng trên thị trường Fintech Việt Nam● Cơ hội thăng tiến với nhiều cấp bậc● Có cơ hội tiếp xúc với các dự án lớn, mới mẻ● Có cơ hội tự ứng tuyển thử sức đi học tập và làm việc tại nước ngoài theo các khóa ngắn hạn, dài hạn● Công việc luôn thay đổi, thách thức, không nhàm chán● Lãnh đạo cực kỳ trẻ trung, biết lắng nghe và sẵn sàng tạo cơ hội để cá nhân phát triển bản thân. Member đầy các “pro” cứng và chuyên nghiệp● Nghỉ dưỡng 3 ngày nguyên lương trong năm, tự đăng ký riêng, hỗ trợ nghỉ dưỡng lên đến 9 triệu/ người● Được công ty đóng BHXH, BHYT, BHTN theo quy định Nhà nước; được khám sức khỏe định kỳ hàng năm● Chính sách thưởng hấp dẫn: thưởng theo tháng, thưởng quý, thưởng năm, ngày lễ Tết, ... theo quy định chung của Tập đoàn● Tham gia mệt nghỉ với các hoạt động thể thao văn hóa, team building, happy time: ngày hội sáng tạo, giải bóng đá, Viettel’s Got Talent, event quý, event năm, event ngày nghỉ lễ tết, event nhân dịp không có gì,...● Được thư giãn, khơi nguồn sáng tạo với Happy Time mỗi ngày● Thưởng thức bữa trưa thơm ngon tại Tập đoàn, được chọn lọc bởi các chuyên gia dinh dưỡng",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY TNHH BMBSOFT VIỆT NAM",
  "Mô tả công việc": "1. Responsibilities- Participating in building the environment for the system, responsible for choosing the architecture and framework for the project built on the Java platform for foreign customers.- Identify risks and conduct mitigation action planning.- Research new technologies and share knowledge with team members.- Mentor Programming Engineers on the career development path.- Participate in planning, ensure progress and quality of the project with the PM.",
  "Yêu cầu ứng viên": "2. You may be a good fit if- Bachelor’s degree in computer science, engineering, or a related field.- Strong expertise or 5-10 years of experience on developing software. And have 2 years of experience relating to Technical Lead/SA.- Deep understanding of Java language, proficient in Spring technology, Struts, Hibernate, Tomcat, WildFly.- Ability to design and optimize databases (SQL Server, My SQL, Oracle).- Hand-on design system with Micro-service architecture style.- Excellent technical, diagnostic, and troubleshooting skills.- Familiarity with the whole stack and protocols / Understanding of the full software life cycle.- Solid grasp of computer science fundamentals.- Critical thinking and good problem-solving.- Experience in running the project team size 10-30 members.- Excellent communication, motivation, and interpersonal skills.- Experience work with foreign customers.- Familiar with Agile Scrum/Waterfall.3. Nice to have:- Experience working on many domains.- Have communication in English.",
  "Quyền lợi": "4. What we care about- Solve for the customer first: You build what customers want. You think about what is right for customers, not what is easiest for you.- Demonstrate mastery of honey badger: You make ambitious goals. Then execute…no matter what stands in the way. When knocked down, you get up.- Take on challenges willingly and can be trusted to execute: You can be trusted to get things done right the first time quickly. You hit your deadlines.- You’re like us: You smile a lot, think work is fun and don’t take yourself too seriously. You measure yourself against the best and believe feedback is the breakfast of champions. You follow the golden rule.- You’re remarkable: People naturally talk about how awesome you are. If we can’t find someone who raves about you then it’s unlikely we will too.5. Benefits- Enjoying fulfill 100% salary during probation period.- Teambuilding 3 times/year.- Bonus monthly base on feedback of customer and ending project (if any) base on Company regulation- Beside attend full fill Social insurance for Employee basing on Labour Law and company regulation, Employee be enjoyed by Bao Viet health care after pass probation.- Review salary 2 times/year in June and December- Bonus 13th, KPI bonus of year.- Bonus for projects, gifts for on occasion.3. Activities from BMBSoft environment.- You be attended football team, Table Soccer, Pes Club…on Wednesday weekly.- Beside that you attend all mini games which is celebrated by team.- Be received presents on occasions: Birthdays, Middle Moon, The holiday of national days base on company’s regulation.- Enjoying team-building and travel yearly base on company’s regulation for at least 3 times per year.- All activity which be solidarity and engagement with team.6. Opportunity from BMBSoft- Working in a young, dynamic, friendly and professional environment with clear procedures, fast and fully-equipped systems.- Working directly with foreign customers, experienced team members, such as: product owner, SA, Technical, Designer ... and communicating in English daily- Joining in many projects, complex businesses requirements and handling big data issues.- Taking part in soft skills training courses and professional skills with team members.- The Company’s working hours are from 9:00am to 6:00pm on Monday to Friday.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty Tài Chính TNHH MTV Mirae Asset",
  "Mô tả công việc": "Work closely with Project Managers on the project progress tracking, issues & risks reports.Collaborate well with stake-holders.Monitoring project plans, schedules, work hours, budgets, and expenditures, organizing and participating in stakeholder meetings, and ensuring that project deadlines are met in a timely manner.Guiding stakeholders to follow project management process/guideline.Maintaining and monitoring project plans, project schedules, work hours, budgets, and expenditures.Documenting and following up on important actions and decisions from meetings.Determining project changes.Providing administrative support as needed.Developing project strategies.Ensuring projects adhere to frameworks and all documentation is maintained appropriately for each project.Assess project risks and issues and provide solutions where applicable.Ensure stakeholder views are managed towards the best solution.Chair and facilitate meetings where appropriate and distribute minutes to all project team members.Understand software life cycle.Make daily/weekly/monthly Project reports. CRs progress tracking report.",
  "Yêu cầu ứng viên": "Bachelors degree in Business Administration, Computer Science or related field.At least 1 year experience.Project coordinator.Familiar to Power BI, Project planner, Agile scrum.Good communication, interpersonal skills.Strong analytical ability.Strong teamwork spirit with a problem-solving attitude.Project management.Problem solving.",
  "Quyền lợi": "Competitive remuneration package (13th salary + annual performance bonus).12 days annual leave (summer annual leave: 3 days).Working time: 8h – 17h30, Mon-Fri.Young and proactive environment; no barriers, no limitation for new idea.Annual insurance package from middle levels up.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "Công ty CP TM Trực tuyến Đặng Gia",
  "Mô tả công việc": "- Tối ưu website với các công cụ tìm kiếm Google- Seo từ khóa website trên các công cụ tìm kiếm….- Seo mạng xã hội, thiết lập và quản trị các trang mạng xã hội của công ty…- Quảng bá dịch vụ sản phẩm của công ty trên các diễn đàn, blog, mạng xã hội,...- Lập kế hoạch phân tích đánh giá từ khóa, đánh giá thị trường thông qua mức độ tìm kiếm từ khóa- Thực hiện chiến dịch xây dựng link liên kết, hệ thống website của công ty- Sử dụng các công cụ hỗ trợ để đẩy mạnh kết quả SEO- Theo dõi thứ hạng từ khóa, lập báo cáo thứ hạng từ khóa.",
  "Yêu cầu ứng viên": "- Có kiến thức cơ bản về kỹ năng onpage, offpage,- Tốt nghiệp trung cấp trở lên.- Sử dụng thành thạo các công cụ, mạng xã hội bloger, facebook,- Có kỹ năng làm việc với wordpress, blogsport,..- Kinh nghiệm làm trong lĩnh vực SEO từ 1 năm trở lên.- Đã từng SEO lên top các từ khóa trước đó (Trình bày trong CV).- Trung thực, nhiệt tình, năng động và có trách nhiệm với công việc.- Khả năng làm việc độc lập, theo nhóm.",
  "Quyền lợi": "- Lương cứng 9 - 13 triệu + thưởng KPI (thu nhập 10 -20 triệu- Môi trường làm việc năng động, thân thiện, cơ hội thăng tiến cao.- Có cơ hội để phát huy tối đa năng lực bản thân.- Được cấp đồng phục, máy tính- Được cấp các công cụ hỗ trợ seo: ahref, spineditor, elitelinkindexer,...- Được đóng BHXH và hưởng đầy đủ các chế độ đãi ngộ theo quy định của công ty và nhà nước- Du lịch, nghỉ mát, ăn uống....do công ty tổ chức.- Lương có thể thỏa thuận cao hơn, theo hiệu quả từ khóa.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT HỒ CHÍ MINH",
  "Mô tả công việc": "Study customer’s requirement and framework, analyze and estimate task with predefined estimation process.- Can create detail design and propose according solutions when needed.- Join in coding, unit test, bug fixings and environment setup.- Support others on demand.- Report to Project Manager",
  "Yêu cầu ứng viên": "Experience in building CI/CD system using Jenkins pipeline, TeamCity or other toolchains.- Experience in automation scripting using any of following: shell script, Python, NodeJS, Go, etc.- Expertise with any of the following: Docker, Cloud Foundry, AWS, Artifactory, Nexus, Git, SVN, Rally- Self-starter who is motivated to learn and is at ease working as part of a team.- Knowledge of configuration management tools such as Chef/Puppet/Ansible- Knowledge of centralized log system such as ELK and monitoring tools (Zabbix/Nagios/NewRelic)- Experience with Unix/Linux and performance optimization.- Understanding of big data technologies such as Cassandra, Hadoop, Spark, etc- Good at English (TOEIC 650+ , IELTS 6.0+,...)",
  "Quyền lợi": "Successful candidates will be part of a friendly, motivated and committed talent teams with various benefits and attractive offers:- Attractive offer from 800$ to 1500$ plus annual compensation and performance bonus.- “FPT care” health insurance provided by AON and is exclusive for FPT employees.- Company shuttle buses provide convenient way of transportation for all employees.- Annual Summer Vacation: following company’s policy and starts from May every year- Other allowances: transportation allowance, lunch allowance, working on-site allowance, etc.- FTown Campus provide many facilities for FPT employees such as football ground, basketball& volleyball, gym & yoga centre, restaurant, cafeteria, etc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "CÔNG TY TNHH PHẦN MỀM FPT HỒ CHÍ MINH",
  "Mô tả công việc": "- Kỹ thuật liên quan đến hệ thống SAP ERP- Phân tích logic, hệ thống hóa từ yêu cầu thành phần mềm.- Viết tài liệu Unit Test case.- Thuyết trình, trình bày các nội dung trong công việc thực tiễn.- Được training về ngôn ngữ lập trình ABAP trên hệ thống SAP.",
  "Yêu cầu ứng viên": "- Sinh viên đang theo học cao đẳng, đại học với chuyên ngành Hệ thống thông tin, Công nghệ thông tin hoặc các chuyên ngành liên quan- Giao tiếp và đọc hiểu tiếng Anh, ưu tiên các bạn có TOEIC 600 trở lên hoặc chứng chỉ tương đương- Lợi thế với các kiến thức về lập trình C#, Web, SQL Server, Azure.- Cẩn thận, tỉ mỉ trong công việc.- Chịu áp lực công việc và sẵn sàng sắp xếp thời gian theo yêu cầu dự án.- Sử dụng thành thạo MS Excel, MS Word, MS Powerpoint",
  "Quyền lợi": "- Tham gia khóa training trước khi làm việc tại đơn vị với mức hỗ trợ đào tạo lên đến 20.000.000/khóa.- Sau khi kết thúc đào tạo tại FSOFT Academy: Tham gia làm việc tại các dự án với mức thu nhập hấp dẫn tương xứng với kỹ năng và kinh nghiệm của bạn, trung bình từ 8.000.000 VNĐ - 15.000.000 VNĐ/tháng. Thu nhập trung bình 1 năm từ 13-18 tháng lương, tùy theo kết quả đào tạo và làm việc.- Hưởng các chính sách như: Hỗ trợ thi các chứng chỉ chuyên nghiệp quốc tế, hỗ trợ mua nhà, bảo hiểm FPT care…- Cơ hội phát triển bản thân và làm việc cùng các chuyên gia của FPT Software và khách hàng lớn đến từ Mỹ, Pháp, Singapore, Nhật Bản…- Trải nghiệm văn hóa đặc trưng, môi trường làm việc hiện đại bậc nhất Việt Nam tại các Campus của FPT Software",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 16/08/2022"
},
{
  "name": "Công Ty TNHH MTV Viễn Thông Quốc Tế FPT",
  "Mô tả công việc": "Lập trình và phát triển các ứng dụng web/service trong các dự án products của công tyXây dựng giao diện dịch vụ/API (đối với backend developer).Kết hợp với các bộ phận khác (kiểm thử, hệ thống,...) để hoàn thành, triển khai dự ánLàm việc trong nhóm phát triển các ứng dụng và dịch vụ theo phương pháp Agile.Đóng góp cho bộ phận và tổ chức để nâng cao quy trình, hiệu quả công việc.Các công việc khác theo phân công của quản lý.",
  "Yêu cầu ứng viên": "Tốt nghiệp Cao đẳng /đại học ngành Công nghệ thông tin... hoặc những ngành liên quan khácCó kiến thức và kinh nghiệm thực tế về Javascript, Nodejs, Reactjs từ 6 tháng trở lênĐọc hiểu tài liệu tiếng Anh chuyên ngành.Có kiến thức về lập trình hướng đối tượng.Cẩn thận, kiên nhẫn và sẵn sàng học hỏi các công nghệ mớiCó kỹ năng phân tích và giải quyết vấn đề; Có khả năng làm việc độc lập và theo nhómƯu tiên:+ Có kinh nghiệm làm việc với Facebook Graph API; dự án Livestream và CRM+ Full-stack developer.+ Đã có kinh nghiệm thực tế với NodeJS, ReactJS, AngularJS, Django.+ Có kinh nghiệm sử dụng và giải quyết vấn đề đối với các hệ thống Linux.+ Có hiểu biết về Docker/Container.",
  "Quyền lợi": "Mức lương Up to 1500$. Gói thu nhập năm tương đương từ 14 - 17 tháng lương quy đổi (Thưởng lương tháng 13, lương kinh doanh, thưởng năm, Quý...).Phúc lợi: bảo hiểm xã hội theo luật Lao động; Chăm sóc sức khỏe định kì hàng năm; Gói bảo hiểm sức khỏe chuyên biệt FPT Care 100% free cho cán bộ nhân viên FPTMôi trường làm việc thân thiện, chuyên nghiệp; Văn hóa doanh nghiệp đa dạng, phong phú, Các hoạt động tri ân, chăm lo đời sống tinh thần CBNV và Thân nhân...;Cơ hội đào tạo các khóa đào tạo nâng cao chuyên môn và kỹ năng, phát triển và thăng tiến.Phụ cấp khác :Cơ sở vật chất và công cụ làm việc hiện đại, tiện nghi.Thời gian làm việc: 8h-17h30 từ thứ 2- thứ 6Nghỉ phép, nghỉ lễ theo quy định của Nhà Nước",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty TNHH MTV Viễn Thông Quốc Tế FPT",
  "Mô tả công việc": "Thu thập thông tin, viết tài liệu, quản lý các yêu cầu, tổ chức các cuộc họp, nghiên cứu tính khả thi/phù hợp, và là cầu nối giữa các phòng ban cụ thể như:Phân tích và làm rõ các yêu cầu của khách hàng.Phân tích và đưa ra mô hình, giải pháp dựa trên yêu cầu đã thu thập được.Viết các tài liệu đặc tả yêu cầu nghiệp vụ phần mềm, tài liệu đặc tả trường hợp sử dụng (usecase); thiết kế giao diện mẫu (prototype)Tư vấn trên góc độ nghiệp vụ dựa vào các phân tích và nghiên cứu của mình.Truyền đạt nội dung, hỗ trợ các thành viên dự án, quản lý dự án để làm rõ yêu cầu của khách hàng cần đáp ứng.Tài liệu hóa hướng dẫn hệ thống.Tổ chức hướng dẫn, hỗ trợ cho người dùng sử dụng sản phẩm và xử lý sự cố khi vấn đề xảy ra.Thực hiện một số công việc khác khi có yêu cầu của cấp trên.",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học chuyên ngành CNTTCó từ 1-2 năm kinh nghiệm ở vị trí tương đươngCó kiến thức, am hiểu về phát triển website, phần mềm, ứng dụngKỹ năng Công nghệ thông tinKỹ năng phân tích vấn đềKỹ năng phân tích thiết kế website, phần mềm, ứng dụng, thiết kế hệ thống thông tin",
  "Quyền lợi": "Mức lương thỏa thuận theo năng lực và kinh nghiệmCác khoản thưởng: Lương tháng 13, thưởng tết, thưởng du lịch, thưởng hiệu quả kinh doanh, ...Khám sức khỏe định kỳ, gói bảo hiểm FPT Care để khám chữa bệnh miễn phí.Được công ty tài trợ chi phí tham gia các khóa học chứng chỉ quốc tế.Team building và các hoạt động văn hóa đoàn thể đa dạng.Ưu đãi giảm giá cước dịch vụ internet, truyền hình FPT.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty TNHH MTV Viễn Thông Quốc Tế FPT",
  "Mô tả công việc": "Hiện thực, đánh giá và chọn lọc các mô hình Machine Learning/Deep Learning.Crawling dữ liệu cần thiết cho từng bài toán cụ thể.Nghiên cứu, tìm hiểu, tối ưu giải thuật xử lý ảnh và thị giác máy tính.",
  "Yêu cầu ứng viên": "Tốt nghiệp cao đẳng trở lên chuyên ngành khoa học máy tính, công nghệ thông tin hoặc các ngành có liên quan.Sử dụng tốt Python, cấu trúc dữ liệu giải thuật, các cơ sở dữ liệu cơ bản: FLask API, Docker.Có kinh nghiệm làm việc với các công cụ về ảnh như OpenCV, CNN, Yolo, SSD HOẶC Đã biết cơ bản về NLP như TF-IDF, RNN, LSTM, GRU.Có kiến thức về Deep learning/Machine Learning, sử dụng được Tensorflow, Pytorch.",
  "Quyền lợi": "Mức lương thỏa thuận theo năng lực và kinh nghiệmCác khoản thưởng: Lương tháng 13, thưởng tết, thưởng du lịch, thưởng hiệu quả kinh doanh, ...Khám sức khỏe định kỳ, gói bảo hiểm FPT Care để khám chữa bệnh miễn phí.Được công ty tài trợ chi phí tham gia các khóa học chứng chỉ quốc tế.Team building và các hoạt động văn hóa đoàn thể đa dạng.Ưu đãi giảm giá cước dịch vụ internet, truyền hình FPT.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "FPT Smart Cloud (FCI)",
  "Mô tả công việc": "Support the entire application lifecycle (concept, design, test, release and support);Produce fully functional mobile applications writing clean code;Gather specific requirements and suggest solutions;Write unit and UI tests to identify malfunctions;Troubleshoot and debug to optimize performance;Design interfaces to improve user experience;Liaise with Product development team to plan new features;Ensure new and legacy applications meet quality standards;Research and suggest new mobile products, applications and protocols;Stay up-to-date with new technology trends.",
  "Yêu cầu ứng viên": "Proven work experience as a Mobile developer;Demonstrable portfolio of released applications on the App store or the Android market;In-depth knowledge of at least one programming language like Swift and Java, Objective C;Good to have cross-platform framework: Flutter, React Native;Prefer to have experience in Integrate Deep learning model in Android and Ios;Experience with third-party libraries and APIs;Familiarity with OOP design principles;Excellent analytical skills with a good problem-solving attitude;Ability to perform in a team environment;BSc degree in Computer Science or relevant field.",
  "Quyền lợi": "• Salary: Competitive, pay according to ability. Negotiation during the interview.• Creative, empower, open-minded working environment that respects individuals.• Working with AI Expert containing International Certifications.• FPT Care package.• Activities and culture with FCI and FPT Corporation.• Study support package for children of FCI union.• Sponsor-related courses and certifications (recommended).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "Ngân Hàng TMCP Việt Nam Thịnh Vượng (VPBank)",
  "Mô tả công việc": "Key responsibilities:- Based on the requirements analysis and instructions of the Administrator, perform an ETL job impact assessment on SSIS and SQL Server (objects to be fixed, refreshed, how to fix each job), ETL flow design.- Editing, creating new jobs for processing and synthesizing data, Unit testing, UAT support for another department.- Regularly review and check data quality, coordinate with IT, BIC, BU to detect the cause of test case, UAT errors.- Optimize the performance of the above ETL jobs and procedures, functions, etc. to ensure the aggregate time to meet the Administrator's SLA requirements- Update related development documents, coding conventions and hand over the job to the Administrator.",
  "Yêu cầu ứng viên": "Qualification:University degree, preferably in Math, Finance, Banking, EconomyAt least 3 years experience in SQL Server, 1 year worked with DWH in Finance/bankingStrong analytical, predictive modeling and data mining skillsExperience with SQL Server và SSISGood communication skills",
  "Quyền lợi": "Attractive and competitive salary in banking and financial services: Negotiable salary in accordance with capacity; 13th month salary + Year-end bonus.Regulations on allowances: Social insurance, health insurance, unemployment insurance according to regulations, annual health check,…VPBank Care health insurance (accident insurance 24/7, AON health insurance, whole body insurance)12-14 days of annual leave; Holidays/ New Year according to regulationsEmployees of VPBank Account Account, free goods and servicesDynamic working environment, promotion opportunities, skills training courses, professional expertise, specialized knowledge.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty Cổ phần Power Gate Việt Nam",
  "Mô tả công việc": "Cùng thực hiện sứ mệnh đưa các ý tưởng và sáng tạo đến với cuộc sống thông qua xây dựng các sản phẩm công nghệ cao cùng với các khách hàng và đối tác trên toàn cầuTham gia các dự án với khách hàng  u, Mỹ, Australia sử dụng ngôn ngữ NodeJSHoàn thành các dự án đúng tiến độ, chủ động học hỏi, nghiên cứu, tìm kiếm các công nghệ mới",
  "Yêu cầu ứng viên": "Tốt nghiệp Đại học chính quy chuyên ngành Công nghệ Thông tin (hoặc các ngành liên quan)Có từ  1 - 3 năm kinh nghiệm làm việc với các dự án thực tế sử dụng NodeJSCó kinh nghiệm Web API, Web Services RESTCó kiến thức cơ bản về Express - Node.js web application frameworkHiểu biết tốt về ngôn ngữ tạo server-side templateCó khả năng làm việc với cơ sở dữ liệu MySQL, PostgresQLThành thạo Git, SVN...Có khả năng tư duy logic và thuật toán tốt, phân tích và giải quyết vấn đề",
  "Quyền lợi": "Nhận mức lương hấp dẫnUpto đến 1500$(Offer theo năng lực)Lương tháng 13 + Thưởng dự án theo quý (Package 14 - 16 tháng lương/năm)Thử việc hưởng 100% lươngĐánh giá tăng lương 2 lần/nămLàm việc 5 ngày 1 tuần, nghỉ thứ 7, chủ nhậtLàm việc trong môi trường năng động, đội ngũ nhân viên trẻ nhiệt huyếtNhiều hoạt động bonding gắn kết nhân sự hàng tháng, Teambuilding 2 lần/năm, Quỹ thưởng liên hoan team/division hàng Quý.Quản lý Support kịp thời và hướng dẫn tận tình.Cơ hội tham gia vào ban điều hành Division và hưởng cơ chế thưởng cao theo kết quả kinh doanh của Division.Mô hình hoạt động theo cơ chế Division:Tự chủ điều hành các dự án theo mục tiêu KPIs được giao: Doanh thu, lợi nhuận, chi phí.Chủ động giao tiếp và tạo mối quan hệ tốt với khách hàng,Division phát huy được năng lực chuyên môn và Quản lý một cách cao nhất.Lộ trình phát triển rõ ràng cho từng vị trí trong Division.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 10/08/2022"
},
{
  "name": "Công ty cổ phần công nghệ Malcom",
  "Mô tả công việc": "– Tham gia triển khai, xây dựng và vận hành các hệ thống phần mềm Telecom, Giáo dục, AI.– Phối hợp công việc với Product Manager, Tester để triển khai sản phẩm chất lượng và đúng deadline.– Nghiên cứu, áp dụng các công nghệ mới để nâng cao chất lượng sản phẩm của công ty.",
  "Yêu cầu ứng viên": "– Tốt nghiệp Đại học/Cao đẳng chuyên ngành công nghệ thông tin hoặc các ngành liên quan– Có kinh nghiệm với Javascript.– Có kinh nghiệm thiết kế REST API– Có kinh nghiệm thiết kế cơ sở dữ liệu– Có kinh nghiệm làm việc với 1 trong các loại database: MySQL, PostgreSQL, MongoDB– Có kinh nghiệm sử dụng Git– Có kinh nghiệm làm việc với Linux, Docker là 1 lợi thế– Có kinh nghiệm làm việc với các web framework là 1 lợi thế– Có kinh nghiệm làm việc với Third-Party Library, Third-Party APIs.– Có khả năng làm việc với cường độ cao, khả năng nghiên cứu tốt, say mê công việc.– Có khả năng làm độc lập hoặc làm việc theo nhóm.",
  "Quyền lợi": "– Được đào tạo và tìm hiểu các công nghệ triển khai hệ thống lớn.– Được tham gia vào quy trình làm việc theo chuẩn Git flow và DevOps– Cơ hội tìm hiểu và làm việc với các dự án phần mềm Telecom, AI và Fintech.– Lương hấp dẫn và cạnh tranh (Upto 30 triệu) Mức lương thu hút nhân tài, ứng viên tự thỏa thuận khi tham gia phỏng vấn.– Thời gian làm việc từ 8:30 -17:30 từ thứ Hai đến thứ Sáu (Nghỉ thứ 7 - Chủ nhật)– Các chế độ khác theo quy định của Công ty.– BHXH, nghỉ phép năm, du lịch, lễ tết đầy đủ.– Tham gia các chương trình thể thao, bóng đá...– Không gian làm việc xanh, mở, hiện đại.– Coffeetime: 15 phút các buổi chiều trong tuần.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "GMO-Z.com RUNSYSTEM",
  "Mô tả công việc": "Tham gia thiết kể và phát triển các ứng dụng iOS cho khách hàng trong nước và quốc tế.Tùy chỉnh, nâng cấp hệ thống đáp ứng yêu cầu của khách hàng.Làm việc cùng nhóm dự án chuyên nghiệp, theo các quy trình và mô hình phát triển dự án phổ biến.Các loại hình dự án đa dạng từ phát triển sản phẩm đến outsource, labo. Được tiếp cận với nhiều nghiệp vụ và mô hình tiêu chuẩn.Chi tiết công việc sẽ được trao đổi thêm trong quá trình phỏng vấn.",
  "Yêu cầu ứng viên": "Kiến thức, kỹ năng:Kinh nghiệm Swift, Objective C, Lập trình hướng đối tượng (OOP), Cơ sở dữ liệu và giải thuật.Quen thuộc với những mẫu kiến trúc như MVC và MVVM.Thành thạo Swift, Core Foundation, UIKit, Cocoa Touch, Core Animation và các framework khác của Apple.Có kinh nghiệm với JSON, REST-based APIs, XML, Javascript và giao diện ứng dụng trên iPhone/iPad và server-side API's.Sử dụng tốt các thư viện hỗ trợ.Biết tích hợp và làm việc với các dịch vụ của iOS (Maps, Push notification, Locations, In-App Purchase,...).Yêu cầu khác:Tiếng Anh đọc hiểu tài liệu tốt.Nhiệt tình, hòa đồng, có khả năng làm việc nhóm tốt.Cầu thị trong công việc, có tinh thần trách nhiệm cao.Có kinh nghiệm phát triển các ứng dụng về giao dịch chứng khoán, giao dịch tiền mã hóa là một lợi thế.Kinh nghiệm:Từ 01 năm kinh nghiệm làm việc tại vị trí iOS Developer đối với các dự án dùng Swift, Scrum, Gitflow.",
  "Quyền lợi": "Thu nhập: Up to30.000.000 VND/thángThưởng tháng lương thứ 13, Thưởng dự án và các loại thưởng khác (Thưởng thành tích, thưởng cá nhân xuất sắc, thưởng đạt chứng chỉ Ngoại ngữ/ Chuyên môn)Được làm việc trực tiếp với các khách hàng Nhật Bản. Cơ hội Onsite tại Nhật BảnĐược hưởng các phúc lợi khác như: Team-building hàng tháng, nghỉ mát hàng năm, khám sức khỏe định kỳ...Tất cả các chế độ theo quy định của Pháp luật Lao động Việt Nam (BHXH, BHYT, BHTN, ...)Nghỉ phép năm và các ngày nghỉ lễ Tết khác theo quy định của nhà nước Việt NamMôi trường làm việc trẻ trung, năng độngĐịa chỉ: Tầng 6 & Tầng 12, Tòa nhà Ocean Park, Số 1 Đào Duy Anh, Đống Đa, Hà NộiThời gian làm việc: Từ Thứ 2 đến Thứ 6Sáng: 8h30 – 12h00Chiều: 13h30 – 18h00",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/08/2022"
},
{
  "name": "Công ty Cổ phần Tập đoàn Tima",
  "Mô tả công việc": "- Chạy các đầu mục báo cáo, phân tích về danh mục nợ- Báo cáo các chỉ số tác nghiệp của các team thu hồi nợ- Tham gia phân bổ danh sách khách hàng đến các team thu hồi nợ- Tham gia đề xuất KPIs thu hồi nợ và tính toán tỷ lệ hoàn thành KPIs- Chịu trách nhiệm báo cáo, phân tích chuyên đề theo định kỳ hoặc theo phát sinh thực tế- Hoàn thành các công việc khác theo yêu cầu của Quản lý.",
  "Yêu cầu ứng viên": "- Sử dụng tốt một trong các phần mềm thống kê/ xây dựng mô hình/ quản lý dữ liệu: SPSS, SQL, Oracle, R, Python,vv- Sử dụng tốt excel- Có kiến thức về thống kê, kinh tế lượng..- Ưu tiên ứng viên biết Thực hiện/ xây dựng các báo cáo quản trị trong ngành tài chính ngân hàng;- Ưu tiên ứng viên có kinh nghiệm xây dựng các mô hình bằng phương pháp định lượng (mô hình tài chính/ mô hình rủi ro/ mô hình phân tích, dự báo);- Thu thập, xử lý nhiều loại dữ liệu từ nhiều nguồn khác nhau;- Kinh nghiệm tạo báo cáo OBI nâng cao, có kiến thức về Tableau nâng cao- Có đức tính cẩn thận, trách nhiệm.",
  "Quyền lợi": "- Làm việc từ T2 – T6- Được làm việc trong môi trường Công ty Công nghệ - Tài chính chuyên nghiệp, năng động.- Được xét nâng lương định kỳ theo chính sách lương thưởng của Công ty.- Được hưởng đầy đủ các chế độ phúc lợi xã hội khác như: BHYT, BHXH; nghỉ phép theo quy định; nghỉ mát hàng năm; các hoạt động thăm hỏi ốm đau, hiếu hỉ của Công ty, tham gia các hoạt động team building của Công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ FINVIET",
  "Mô tả công việc": "- Plan for disaster recovery and create contingency plans in the event of any security breaches- Protecting IT infrastructure, edge devices, networks, and data- Preventing data breaches and monitoring and reacting to attack- Set and implement policies, user access controls and identity and access management systems- Monitor network and application performance to identify and irregular activity- Perform regular audits to ensure security practices are compliant- Review system architecture, test and evaluate security products to find out risks, vulnerabilities hacker be able to exploit- Liaise with stakeholders in relation to cyber security issues and provide future recommendations- Generate reports for both technical and non-technical staff and stakeholders",
  "Yêu cầu ứng viên": "- From 5 years of experience in the IT security area- Bachelor’s degree in Computer Science or equivalent- Experience on information and cyber security management is a must- Good knowledge of security offensive to put defense strategy in the most efficient way- Strong analytical, logical thinking and problem solving capabilities",
  "Quyền lợi": "• Negotiable salary• 13th month salary, bonus project, review salary, gifts (New Year, Birthday, 8/3, 20/10,..)• Insurance after 2 months of probation• Support lunch allowance and parking free• Company trip, team builing and Year end party once/year• Training in work, friendly and professional environment",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 25/07/2022"
},
{
  "name": "CÔNG TY TNHH DEK TECHNOLOGIES VIỆT NAM",
  "Mô tả công việc": "1. Recruitment:- Source, filter and arrange interviews for qualified profiles- Conduct and improve orientation process for new-hires to facilitate good integration with the company- Build up and develop pool of resources through current and expanding channels to meet hiring demands- Record candidates’ database2. Employer Branding:- Involve in all regular internal & external activities: technical workshop/seminar, Job Fairs, etc.- Maintain different relationships with business partners (e.g., Universities, communities, etc.) for recruiting purposes.3. Engagement:- Contribute to support other company activities including events, workshops, teambuilding, etc.- Other tasks when required",
  "Yêu cầu ứng viên": "- Good experience in recruitment practices, especially IT industry;- Strong networking skills; energetic and outgoing personality;- Good skills of communication (Vietnamese & English), negotiation, detailed oriented, positive thinking and good work ethic;- Be able to perform as an effective team player and also work independently- Excellent service attitude;- Ability to handle multi-tasks;",
  "Quyền lợi": "At DEK Technologies you will find yourself in an exciting career with:- Attractive compensation and benefits- An excellent working environment in developing tomorrow’s features.- Open and honest culture where people are valued, treated fairly, trusted, and empowered.- Training and career development opportunities.- Opportunities for short and long-term training/work overseas.- 40 flexible working hours per week from Monday to Friday.- English classes 3 hours a week with qualified foreign teachers.- Extra 24/7 Health and Accident Insurance.- Health check-up, Company trip, Family Day, BBQ... and many other internal events- Activities such as: Sport Clubs, Music Club and Yoga Club.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 01/09/2022"
},
{
  "name": "Công ty TNHH Tổng công ty Công nghệ & Giải pháp CMC",
  "Mô tả công việc": "Giám sát mức độ tuân thủ quy trình, quy định, sử dụng hệ thống Tool của các dự án phần mềm của Công ty.Chuẩn hóa thông tin đầu vào của dự án phục vụ cho việc Thống kê và đo đạc bộ Metrics.Đo đạc và kiểm soát hệ thống KPI metrics của các dòng dự án triển khai, bảo hành, bảo trì.Tham gia dự án phần mềm thi chứng chỉ CMMI3 của Công ty",
  "Yêu cầu ứng viên": "Học vấn/Bằng cấpTốt nghiệp ĐH ngành CNTT /QTKD hoặc các chứng chỉ tương đươngKiến thức chuyên mônCó kinh nghiệm thực hiện dự án phần mềm theo quy trình chuẩn CMMI3.Có kinh nghiệm vận hành hệ thống Tool liên quan: Jira, SVN, Excel.Kỹ năngNgoại ngữ: : đọc hiểu và viết tiếng AnhKỹ năng giao tiếp và ứng xửKỹ năng lắng ngheKỹ năng giải quyết vấn đềKỹ năng đàm phánKỹ năng làm việc độc lậpKỹ năng làm việc nhómKinh nghiệmTừ 01- 02 năm kinh nghiệm trở lên",
  "Quyền lợi": "THU NHẬPLương tháng cạnh tranh tùy vào năng lựcThu nhập lên tới 15 tháng lương/năm (bao gồm lương và thưởng KPI cá nhân)Thưởng năng suất cộng thêm theo kết quả kinh doanh Công tyGói phúc lợi Lễ, Tết, Sinh nhật Tập đoàn 9 triệu/nămXét tăng lương định kỳ 1 lần/năm. Hoặc tăng lương đột xuất theo thành tích cá nhânĐÀO TẠO VÀ PHÁT TRIỂNĐài thọ 100% chi phí tham gia các khóa học, thi chứng chỉCNTT Quốc tế.Chính sách phát triển, thăng tiến theo Career Path có lộ trình với từng vị trí, từng phòng ban.Cơ hội tiếp cận với các công nghệ mới nhất: Cloud, Big data...Cơ hội làm việc trong Công ty là Top 1 đối tác tư vấn và cung cấp, triển khai giải pháp Chuyển đổi số, Bảo mật, Cloud cho tổ chức và doanh nghiệp tại Việt NamĐÃI NGỘ VÀ VĂN HÓAThời gian làm việc: Thứ Hai – Thứ Sáu; Nghỉ thứ 7 & Chủ Nhật.Nghỉ phép: 12 ngày/ năm + 1 ngày nghỉ hưởng lương vào dịp sinh nhật bản thân CBNVBảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp theo chế độ nhà nước ban hành.Chế độ bảo hiểm nâng cao: CMC CareChế độ đãi ngộ thai sản nâng cao dành cho nhân viên nữDu lịch hàng năm 1 tuần, teambuilding/dã ngoại định kì 2 lần/nămTham gia các Câu lạc bộ của Công ty và các chương trình trải nghiệm nhân viên đa dạng và phòng phúMôi trường làm việc sáng tạo, đổi mới dựa trên 5 giá trị cốt lõi là 5C (C-Speed, Creativity, Commitment, Customer Centricity, Positive Thinking & “Can-do” Attitude).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 05/08/2022"
},
{
  "name": "Công ty TNHH Tổng công ty Công nghệ & Giải pháp CMC",
  "Mô tả công việc": "Tham gia chương trình đào tạo Salesforce Fresher trong 2-3 thángĐược đào tạo quy trình và mô hình phát triển phần mềm trên Salesforce Platform.Trực tiếp  tham gia phát triển và xây dựng ứng dụng (web + mobile), chức năng hoặc các thành phần trên nền tảng Salesforce (APEX, Visualforce và Lightning Component) và được hướng dẫn bởi các chuyên gia Salesforce.",
  "Yêu cầu ứng viên": "Sinh viên năm cuối hoặc mới ra trường các chuyên ngành CNTT, Khoa học máy tính, HTTTCó kiến thức về OOP với ngôn ngữ .Net (Backend, API), Javascript, HTML (Frontend), DB (Sql), Caching (như Redis)Có kiến thức cơ bản về SQLƯu tiên các ứng viên đã có ít nhất 1 năm lập trình trên các nền tảng Salesforce hoặc các nền tảng CRM tương tựỨng viên có các chứng chỉ của Salesforce có liên quan sẽ là một điểm cộng.Có trách nhiệm, tư duy tốt, yêu thích công việc lập trìnhCó tinh thần làm việc nhóm, năng động.Có khả năng đọc hiểu tài liệu tiếng Anh, giao tiếp tốt. Ưu tiên với các ứng viên đọc hiểu về các ứng dụng CRM, HRM, ERP.",
  "Quyền lợi": "THU NHẬPLương tháng 8 - 15 triệuThu nhập 13 tháng lương/năm (bao gồm lương và thưởng KPI cá nhânThưởng năng suất cộng thêm theo kết quả kinh doanh Công tyGói phúc lợi Lễ, Tết, Sinh nhật Tập đoàn 9 triệu/nămXét tăng lương định kỳ 1 lần/năm. Hoặc tăng lương đột xuất theo thành tích cá nhân.ĐÀO TẠO VÀ PHÁT TRIỂNĐài thọ 100% chi phí tham gia các khóa học, thi chứng chỉ CNTT Quốc tế.Chính sách phát triển, thăng tiến theo Career Path có lộ trình với từng vị trí, từng phòng ban.Cơ hội tiếp cận với các công nghệ mới nhất: Cloud, Big data...Cơ hội làm việc trong Công ty là Top 1 đối tác tư vấn và cung cấp, triển khai giải pháp Chuyển đổi số, Bảo mật, Cloud cho tổ chức và doanh nghiệp tại Việt NamĐÃI NGỘ VÀ VĂN HÓAThời gian làm việc: Thứ Hai – Thứ Sáu; Nghỉ thứ 7 & Chủ Nhật.Nghỉ phép: 12 ngày/năm + 1 ngày nghỉ hưởng lương vào dịp sinh nhật bản thân CBNVBảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp theo chế độ nhà nước ban hành.Chế độ bảo hiểm nâng cao: CMC CareChế độ đãi ngộ thai sản nâng cao dành cho nhân viên nữDu lịch hàng năm 1 tuần, teambuilding/dã ngoại định kì 2 lần/nămTham gia các Câu lạc bộ của Công ty và các chương trình trải nghiệm nhân viên đa dạng và phòng phúMôi trường làm việc sáng tạo, đổi mới dựa trên 5 giá trị cốt lõi là 5C (C-Speed, Creativity, Commitment, Customer Centricity, Positive Thinking & “Can-do” Attitude).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 03/08/2022"
},
{
  "name": "CÔNG TY TNHH YOUMED VIỆT NAM",
  "Mô tả công việc": "The Marketing Manager in YouMed is involved in marketing, branding, and communication. The MM will develop and implement marketing plans to achieve company goals. The MM coordinates closely with internal partners (Field force, IT team, Design team) and external partners (partners, agencies, suppliers).Responsibilities- Develop strategies and tactics to boost the brand YouMed and generate qualified leads.- Deploy successful marketing campaigns from ideation to execution to acquire providers and users.- Prepare and monitor the marketing budget.- Manage and utilize social platforms of YouMed for marketing activities.- Measure and report on the performance of marketing campaigns.- Build strategic relationships and partner with key industry players, agencies, and vendors..",
  "Yêu cầu ứng viên": "Requirements and skills- More than 3 years of experience in a marketing position.- Understanding of traditional and digital marketing channels.- Excellent strategic thinking.- Excellent communication skills.- Ability to think creatively and innovatively.- Budget-management skills and proficiency.- Analytical skills to forecast and identify trends and challenges.- Familiarity with the latest trends, technologies, and methodologies in graphic design, web design, production, etc.",
  "Quyền lợi": "Salary and benefits- Working in a friendly supportive environment.- Monthly competitive salary and 13th-month salary.- Incentives based on KPIs.- Skills training courses.- Company annual meeting.- Private health insurance",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Toy Planet",
  "Mô tả công việc": "-\tXây dựng và phát triển hệ thống game server theo thể loại chiến thuật thời gian thực-\tThiết kế và xây dựng cơ sở dữ liệu cho sản phẩm-\tTham gia thảo luận, đóng góp ý tưởng để hoàn thiện và phát triển tính năng game-\tThiết kế, xây dựng và tối ưu Code hiệu quả, có khả năng tái sử dụng",
  "Yêu cầu ứng viên": "-\tKiến thức sâu về game server development-\tKinh nghiệm phát triển game client – server-\tLàm việc tốt với SQL SERVER, MySQL, MongoDB, Redis, Memcached-\tYêu thích các thể loại game Puzzle Match 3, Tower Defense và Card Battle-\tĐã thực hiện hoặc tham gia thực hiện vào các game đã được up lên Appstore hoặc Google Play-\tCó sản phẩm demo là lợi thế cực lớn",
  "Quyền lợi": "-\tMức lương từ 10.000.000 đến 35.000.000-\tTrở thành một trong những người đầu tiên gây dựng nền móng cho Ezlabs Studio-\tCơ hội rất lớn để thể hiện và phát triển bản thân-\tĐược làm việc cùng các thành viên có nhiều kinh nghiệm trong mảng game-\tMôi trường làm việc công bằng, trẻ trung, thân thiện và nhiệt huyết",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
},
{
  "name": "CÔNG TY TNHH SBMEDIA",
  "Mô tả công việc": "Tổng hợp thông tin khách hàng tiềm năng.Liên hệ khách hàng chốt lịch hẹn.Thay mặt công ty ký hợp đồng với khách hàng.",
  "Yêu cầu ứng viên": "Có laptop cá nhânCó tinh thần học hỏi caoCó khả năng giao tiếp tốtCó lòng cầu tiếnCó trách nhiệm trong công việc",
  "Quyền lợi": "Được hưởng đầy đủ quyền lợi công tyĐược tham gia BHXHĐược tham giao team building hằng nămĐược đào tạo kỹ năng chuyên môn & kỹ năng liên quan",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/07/2022"
},
{
  "name": "Công ty Cổ phần Dược phẩm Vĩnh Phúc",
  "Mô tả công việc": "- Phụ trách triển khai một số dự án được phân giao theo mảng nghiệp vụ- Xây dựng các kịch bản kiểm thử sau khi các yêu cầu phát triển về dịch vụ CNTT đã được phê duyệt của các đơn vị nghiệp vụ- Chủ trì đào tạo, hướng dẫn các đơn vị nghiệp vụ sử dụng sản phẩm CNTT trong quá trình kiểm thử người sử dụng cuối đối với mảng nghiệp vụ được phân giao triển khai- Phối hợp xử lý các vấn đề phát sinh liên quan tới các sản phẩm/dịch vụ được phân công.- Phân tích và tài liệu hóa giải pháp công nghệ cho các yêu cầu được phân giao từ dự án/yêu cầu phát triển- Tham gia vào dự án ERP công ty đang triển khai- Tham gia nghiên cứu, phát triển, cải tiến các sản phẩm phần mềm nội bộ của công ty.",
  "Yêu cầu ứng viên": "- Tốt nghiệp Đại học trở lên các chuyên ngành: Công nghệ thông tin, điện tử viễn thông, khoa học máy tính, quản trị kinh doanh hoặc các chuyên ngành liên quan.- Có tối thiểu 2 năm kinh nghiệm làm việc- Kỹ năng giao tiếp tốt- Có khả năng tự học hỏi, nghiên cứu công nghệ mới nhằm nâng cao năng lực chuyên môn.- Có kiến thức, am hiểu về phát triển website, phần mềm, ứng dụng",
  "Quyền lợi": "Tiền lương, đãi ngộ hấp dẫn theo năng lực và khả năng đóng góp của cá nhân (thỏa thuận trong quá trình phỏng vấn)Lương tháng 13, 14, thưởng theo kết quả hoạt động sản xuất kinh doanh.Xét tăng lương, thưởng các ngày lễ lớn trong năm lên tới hơn 1.000.000 đồng/ngày.Được tham gia BHXH, BHYT, BHTN và các chế độ khác theo quy định của Công ty và pháp luật Nhà nước.Được hỗ trợ, tạo điều kiện để nâng cao năng lực, kiến thức chuyên môn.Hỗ trợ ăn ca, thăm quan,nghỉ mát hàng năm.Công ty có xe đưa đón CBNV từ Hà Nội <=> Vĩnh Phúc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Công ty cổ phần ứng dụng phần mềm mobio việt nam",
  "Mô tả công việc": "Tham gia phát triển các dự ánTham gia phát triển hệ thống quản lý.Thực hiện và phối hợp công việc theo nhóm dưới sự phân công của quản lý dự án.",
  "Yêu cầu ứng viên": "Yêu cầu bắt buộc:Có hiểu biết cơ bản về cơ sở dữ liệu và hệ thống.Có kiến thức về lập trình hướng đối tượng.Có kinh nghiệm làm việc với ngôn ngữ lập trình Python từ 1- 4 năm.Có kinh nghiệm làm việc với cơ sở dữ liệu No-SQL: MongoDB, Cassandra, ElasticSearch,…Có kiến thức HTML, Javascript, CSS là 1 lợi thế.Yêu cầu khác:Có khả năng đọc hiểu tài liệu tiếng Anh.Có tư duy lập trình tốt, khả năng nắm bắt nhanh công nghệ.Có khả năng phối hợp theo nhóm tốt.Năng động, sáng tạo, nhiệt tình và chịu được áp lực cao trong công việc.",
  "Quyền lợi": "Mức lương: Từ 15 - 30 triệu/tháng (Tuỳ kinh nghiệm và kỹ năng làm việc);Package lương: 13 tháng lương cố định/năm, thưởng hiệu quả chung vào cuối năm (tuỳ tình hình kinh doanh hằng năm). Có cơ hội được đánh giá điều chỉnh thu nhập 1-2 lần/năm;Chế độ đãi ngộ cạnh tranh:- Chế độ thai sản đặc biệt cho nhân viên ( 20 triệu/1 CBNV sinh con);- Đóng bảo hiểm sức khoẻ hàng năm (Bảo hiểm VBI 4 – 8 triệu/CBNV/năm);- Chính sách đào tạo từ 10 – 15 triệu/CBNV/năm;- Chế độ thăm hỏi ốm đau, hiếu hỉ, du lịch, các hoạt động tri ân, chăm lo đời sống tinh thần nhân viên và thân nhân;- Đóng bảo hiểm y tế, bảo hiểm xã hội theo quy định của Nhà nước….;Môi trường làm việc: Chuyên nghiệp, thân thiện, cởi mở, tạo điều kiện phát triển cho CBNV; có cơ hội được làm việc cùng với những đồng nghiệp có nhiều năm kinh nghiệm trong lĩnh vực công nghệ.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN DỊCH VỤ VÀ ĐỊA ỐC ĐẤT XANH MIỀN BẮC",
  "Mô tả công việc": "- Lên kế hoạch và triển khai phần mềm (trực tiếp/online) đến khách hàng về phần mềm- Hỗ trợ xử lý các lỗi liên quan tới lỗi người dùng- Vận hành hệ thống phần mềm để hệ thống ổn định, bảo mật- Lên kế hoạch đào tạo và đào tạo người dùng (hàng quý) để người dùng nắm và hiểu rõ thao tác và nghiệp vụ trên phần mềm.- Hỗ trợ người dùng xử lý các các vấn đề nghiệp vụ phát sinh trong quá trình sử dụng , bao gồm: tìm ra nguyên nhân vấn đề, hướng dẫn người dùng xử lý, tìm giải pháp để giải quyết vấn đề.- Lên tài liệu hướng dẫn người dùng, tổng hợp lỗi phát sinh- Thường xuyên rà soát hệ thống: Để đảm bảo hệ thống hoạt động ổn định, bảo mật về dữ liệu.- Tiên đoán những vấn đề có thể xảy ra trong quá trình hỗ trợ, vận hành để kịp thời cảnh báo, hướng dẫn, tránh tối đa thiệt hại cho công ty.- Báo cáo cho lãnh đạo trực tiếp tình hình thực hiện công việc để kịp thời có những thay đổi phù hợp.(Chi tiết công việc sẽ trao đổi thêm trong buổi phỏng vấn)",
  "Yêu cầu ứng viên": "- Ưu tiên người có kinh nghiệm SUPPORT về hệ thống ERP cho doanh nghiệp (các phần mềm liên quan tới bán hàng, kế toán tài chính, phê duyệt điện tử, CSKH…)- Chịu khó, chăm chỉ, ham học hỏi, trách nhiệm trong công việc- Đã tốt nghiệp CĐ/ĐH or học ngành liên quan đến trường Bưu Chính, Công Nghệ, Kế toán và các chuyên ngành khác liên quan- Có kinh nghiệm triển khai, hỗ trợ và vận hành hệ thống phần mềm tối thiểu 6 tháng trở lên",
  "Quyền lợi": "1. Thu nhập:10.000.000 – 15.000.000 VNĐ/tháng (bao gồm, Lương cứng + Phụ cấp + KPI + Hoa hồng)2. Đóng các khoản BHXH, BHYT, BHTN cho người lao động theo quy định (không gian lận bất kỳ 1 trường hợp nào);3. Chính sách phúc lợi rất tốt: Khám chữa bệnh cho NLĐ hàng năm, du lịch nghỉ mát 1-2 lần/ năm, lương tháng 13.4. Môi trường làm việc trẻ trung, hiện đại, năng động và chuyên nghiệp;5. Các hoạt động tập thể thường xuyên: Teambuilding, Outing, Bóng đá...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "CÔNG TY TNHH SBMEDIA",
  "Mô tả công việc": "Lập trình dự án website được cấp trên giao phó.Có tinh thần trách nhiệm cao.Kết nối các phòng ban để hoàn thiện dự án như: Phòng thiết kế đồ họa, Phòng kinh doanh,...",
  "Yêu cầu ứng viên": "Có kiến thức về lập trình website WP, PHP,...Có khả năng giao tiếp tốt.Có tinh thần trách nhiệm cao.",
  "Quyền lợi": "Được hưởng đầy đủ các phúc lợi công ty.Được tham gia BHXH như luật lao động.Được đi team bulding hàng năm.Được hỗ trợ đào tạo kỹ năng liên quan.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 17/07/2022"
},
{
  "name": "Công ty CP sáng tạo trẻ Việt Nam Miichisoft",
  "Mô tả công việc": "- Tham gia các dự án của công ty. (web, mobile, api)- Thực hiện estimate, tạo testplan.- Phân tích requirement, basic design, detail design của khách hàng.- Viết testcase, thực hiện test, logbug.- Thống kê và phân tích xu hướng bug.",
  "Yêu cầu ứng viên": "- Ưu tiên tốt nghiệp Đại học, cao đẳng trở lên- Trên 2 năm kinh nghiệm.- Viết được testcase dạng matrix, thông thường (gồm UT, IT, ST).- Nắm rõ quy trình test và áp dụng linh hoạt theo mô hình dự án và yêu cầu khách hàng.- Đọc hiểu được tài liệu thiết kế database và viết được SQL cơ bản.- Test được API thông qua tool (ví dụ: Postman)- Ưu tiên các ứng viên: Có chứng chỉ ISTQB , Có chứng chỉ N3 hoặc tương đương(Có thể đọc tài liệu và viết testcase bằng tiếng Nhật).",
  "Quyền lợi": "- Lương cạnh tranh, thỏa đáng theo năng lực, từ $750 - $1500 tùy năng lực- Thưởng nóng, thưởng mỗi dự án, thưởng cuối năm, thưởng lương tháng 13, thưởng lễ Tết- Trung bình 14,15 tháng lương/năm- Xét tăng lương 2 lần/năm- Làm việc từ thứ 2 - thứ 6. Sáng 8h30-12h00, chiều 13h00 -17h30- Khám sức khỏe định kì hàng năm- Đóng BHXH theo quy định của Nhà nước- Training về kỹ năng công nghệ, các kỹ năng mềm (soft skill), kỹ năng quản lý dự án, quản lý chất lượng. Đặc biệt, các kỹ năng này sẽ do trực tiếp manager và founder truyền dạy cho các bạn.- Đối với những bạn có Tiếng Nhật sẽ có cơ hội/sẽ phải làm việc trực tiếp với khách hàng Nhật Bản.- Tham gia các buổi seminar tiếp cận công nghệ hàng tuần, Tham gia các buổi đào tạo chuyên môn, kỹ năng mềm- Team building hàng quý, du lịch, nghỉ mát hàng năm",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 21/09/2022"
},
{
  "name": "Công ty TNHH Phần mềm GCO",
  "Mô tả công việc": "Tham gia phân tích, thiết kế, đánh giá và cải tiến kỹ thuật.Phân tích và đưa ra các giải pháp kỹ thuật cho các dự án được giao.Lập trình web trên nền tảng PHP có sẵn của Công ty.Chi tiết khác trao đổi thêm khi phỏng vấn.Được training Git Follow và các tool môi trường.",
  "Yêu cầu ứng viên": "Ít nhất 6 tháng kinh nghiệm làm việc với PHP, MySql, HTML, JavascriptCó kinh nghiệm lập trình websiteĐã từng làm dự án trong các loại CMS như Wordpress, Drupal, Magento, Prestashop. (Ít nhất 2 tháng)Có Kiến thức, kinh nghiệm thực tế về JS như Vue hoặc Laravel là một lợi thếBiết sử dụng GIT ( Docker là một lợi thế)Các kỹ năng khác: tiếng Anh (Đọc hiểu tốt)Có khả năng tự học và làm việc độc lậpHam học hỏi công nghệ mới, không ngại khó khănNhiệt huyết, chủ động, sáng tạo trong công việc",
  "Quyền lợi": "Mức lương hấp dẫn & cạnh tranh tương xứng với năng lực;Tổng thu nhập: 13 tháng lương/ năm, thưởng lễ, tết…;Xét lương 2 lần/ năm tùy theo năng lực và hiệu quả công việc;Lương thâm niên mỗi 12 tháng. Nghỉ thứ bảy, chủ nhật.Được đào tạo chuyên sâu về nền tảng Dev.Được tham gia BHXH, BHYT, BHTN theo quy định của pháp luật hiện hành và quy định của công ty;Được tham gia các hoạt động tập thể sôi nổi của công ty: Chuyến đi công tác thường niên, Teambuilding hàng quý, Tiệc cuối năm, Gala Dinner mừng sinh nhật công ty,…;Làm việc trong môi trường chuyên nghiệp, trẻ trung, sáng tạo, cởi mở và được hỗ trợ phát triển khả năng một cách tối đa.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 08/08/2022"
},
{
  "name": "Công Ty TNHH DASVISION",
  "Mô tả công việc": "Mô Tả Công Việc- Tham gia các dự án outsource cho khách hàng là các công ty và tập đoàn lớn trong và ngoài nước.- Phát triển, cải tiến, nâng cao chất lượng các sản phẩm, dịch vụ của Công ty.- Thực hiện UI của ứng dụng web hiện đại, giàu tương tác với yêu cầu cao về chất lượng và độ tin cậy- Cùng phía Back-end tham gia phân tích yêu cầu của khách hàng, thiết kế hệ thống, nghiên cứu và áp dụng các công nghệ mới vào các dự án.",
  "Yêu cầu ứng viên": "Yêu Cầu- Tốt nghiệp bằng cử nhân trở lên chuyên ngành liên quan Công nghệ thông tin, Công nghệ phần mềm, Khoa học máy tính, Kỹ thuật máy tính, Điện tử Viễn thông ... của các trường Đại học.- Thành thạo HTML5, CSS, JavaScript/ TypeScript- Có kinh nghiệm lập trình Javascript với ít nhất 1 trong các Frameworks sau: Vue.js, Angular, React, Node.js- Có kiến thức xây dựng RESTful APIs.- Sử dụng tốt GIT để quản lý source code.- Đề cao trách nhiệm trong công việc, ý thức chất lượng sản phẩm tốt.- Đam mê tìm tòi nghiên cứu học hỏi công nghệ mới, phát triển bản thân.- Đọc hiểu tiếng Anh tốt. Có thể giao tiếp được tiếng Anh/ tiếng Hàn là lợi thế lớn.- Ưu tiên ứng viên có kinh nghiệm về Microservices.- Ưu tiên các ứng viên có kinh nghiệm với hệ thống thương mại điện tử có lượng Traffic lớn.",
  "Quyền lợi": "Quyền Lợi- Thời gian làm việc: từ thứ 2 đến thứ 6- Lương: 15 Triệu  - 30 Triệu- Lương tháng thứ 13 + Thưởng theo dự án, thưởng tết, thưởng ngày lễ, thưởng giới thiệu nhân sự- Xét tăng lương 02 lần/năm.- Chế độ nghỉ Tết (DL, Nguyên đán), các ngày Lễ (30/4, 1/5, 2/9…) theo quy định của Nhà nước.- Ngày Nghỉ phép: 12 ngày/năm và nghỉ việc riêng.- Du lịch hàng năm, tham gia team building.- Đóng BHXH sau thử việc theo quy định BLLĐ",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty Cổ Phần Global Online Branding",
  "Mô tả công việc": "Xây dựng kế hoạch và triển khai chiến lược marketing của công ty.Nghiên cứu thị trường để cập nhật sản phẩm dịch vụ của công ty và triển khai thử nghiệm các dịch vụ mới.Xây dựng và phát triển nguồn lực để thực hiện các dự án Digital Marketing trong và ngoài công ty như: SEO, Google ads, Social media marketing, Email marketing.Phối hợp với các bên liên quan trong và ngoài công ty để triển khai dự án hiệu quả, đảm bảo các dự án được thực hiện theo đúng quy trình, tiến độ và chất lượng.Phối hợp đào tạo, huấn luyện, đánh giá và nâng cao năng lực chuyên môn cho nhân sự trong phòng về năng lực, tư duy và sự sáng tạo.Chủ động đề xuất các chương trình, chính sách dành cho nhân sự trong phạm vi phụ trách để thúc đẩy sự phát triển, sáng tạo và năng lực, triển khai áp dụng và theo dõi, ghi nhận, cải tiến cho các hoạt động về sau.Lập kế hoạch, triển khai thực hiện và báo cáo công việc hàng tuần, tháng, năm. Thay đổi, tối ưu, nâng cấp, thường xuyên để đảm bảo đạt được các mục tiêu tăng trưởng được giao.Báo cáo cho CEO và BOD.",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học thuộc các chuyên ngành: marketing, truyền thông, thương mại điện tử.Có kiến thức nền tảng tốt về marketing căn bản.Có kiến thức tốt về nghiệp vụ phỏng vấn thấu hiểu khách hàng.Có tư duy phát triển, thoải mái với những sự thay đổi và nhanh chóng thích nghi.Không ngại xuất hiện trên các phương tiện truyền thông.Chú ý đến các chi tiết, yêu thích sản xuất công việc có chất lượng, có giá trị và ý nghĩa.Có kinh nghiệm ít nhất 1 năm làm việc ở vị trí quản lý nhóm/phòng marketing, truyền thông, quan hệ công chúng.Có kinh nghiệm sử dụng thành thạo SNS, Online Advertising Platform.Có kỹ năng tốt trong giao tiếp, thuyết trình, làm việc nhóm, quản lý dự án, lập kế hoạch, giao việc, giám sát, quản lý tiến độ, quản lý chất lượng, quản lý nguồn lực, làm việc với các bên liên quan.Ưu tiên ứng viên giao tiếp được tiếng Anh tốt.",
  "Quyền lợi": "Thu nhập thỏa thuận từ 15 triệu.Đồng hành cùng với Chúng tôi trong chặng đường dài và nhiều thử thách để trưởng thành hơn.Làm việc 5 ngày/tuần, nghỉ thứ 7, chủ nhật + Lễ, Tết + 12 ngày phép/năm.Làm việc trong môi trường chuyên nghiệp, năng động và phát huy được tối đa các năng lực bản thân.Được tham gia các hoạt động dã ngoại, vui chơi giải trí, du lịch do công ty tổ chức.Chế độ BHXH, BHYT, BHTN, thai sản theo quy định của nhà nước.Tiệc Happy Hour hàng tháng, quà tặng sinh nhật, kết hôn.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 03/08/2022"
},
{
  "name": "CÔNG TY TNHH YOUMED VIỆT NAM",
  "Mô tả công việc": "- Thiết kế các sản phẩm quảng cáo:Poster, banner/ hình ảnh trên các trang TMĐT, Facebook, Website, Zalo, Google,…- Thiết kế các banner, popup,... để quảng cáo trên các kênh social (Website, Fanpage).- Thiết kế các bandroll, poster... quảng cáo thương hiệu.- Thiết kế POSM- Nghiên cứu, tìm hiểu và cập nhật các xu hướng thiết kế mới.- Hỗ trợ đi quay và chụp ảnh cho các sản phẩm của công ty (Studio tại Cty)",
  "Yêu cầu ứng viên": "- Hiểu biết về mỹ thuật, đồ họa chuyên nghiệp. Mắt thẩm mỹ, tinh tế. Hiểu biết các xu hướng thiết kế.- Sử dụng thành thạo các phần mềm hỗ trợ thiết kế.- Hòa đồng,nhiệt tình, trách nhiệm, chịu học hỏi- Làm việc team hiệu quả- CV cần đính kèm Link Portfolio về các sản phẩm",
  "Quyền lợi": "- Đúng hạn lương theo thỏa thuận.- Được xét tăng lương nếu hoàn thành tốt công việc.- Làm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến- Được hưởng các chính sách phúc lợi theo quy định của công ty.- Tham gia hoạt động du lịch , dã ngoại...",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 15/08/2022"
},
{
  "name": "Toy Planet",
  "Mô tả công việc": "-\tXây dựng và phát triển game mobile trên nền tảng Unity-\tTham gia thảo luận, đóng góp ý tưởng để hoàn thiện và phát triển tính năng game-\tThiết kế, xây dựng và tối ưu Code hiệu quả, có khả năng tái sử dụng",
  "Yêu cầu ứng viên": "-\tThành thạo C#, Có kinh nghiệm làm việc với Unity tối thiểu 06 tháng-\tYêu thích các thể loại game Puzzle Match 3, Tower Defense và Card Battle-\tĐã thực hiện hoặc tham gia thực hiện vào các game đã được up lên Appstore hoặc Google Play-\tCó sản phẩm demo là lợi thế cực lớn",
  "Quyền lợi": "-\tTrở thành một trong những người đầu tiên gây dựng nền móng cho Ezlabs Studio-\tCơ hội rất lớn để thể hiện và phát triển bản thân-\tĐược làm việc cùng các thành viên có nhiều kinh nghiệm trong mảng game-\tMôi trường làm việc công bằng, trẻ trung, thân thiện và nhiệt huyết",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
},
{
  "name": "Công Ty Cổ Phần Global Online Branding",
  "Mô tả công việc": "1. Thiết kế ấn phẩm phục vụ hoạt động truyền thông (Website, Landing Page, Facebook, Youtube, Google Ads, Facebook Ads,……)2. Thiết kế bộ nhận diện thương hiệu và đảm bảo hình ảnh trên tất cả các kênh truyền thông thể hiện đúng tinh thần thương hiệu.3. Kết hợp cùng team Content, Media, Digital sáng tạo các nội dung phù hợp với yêu cầu của dự án; lên concept, key visual, ý tưởng thiết kế cho chiến dịch Marketing.4. Tìm hiểu, cập nhật xu hướng mới liên quan công việc thiết kế.5. Tham gia vào các công việc khác theo điều phối của cấp trên.",
  "Yêu cầu ứng viên": "1. Trình độ: chuyên ngành thiết kế, mỹ thuật hoặc lĩnh vực có liên quan.2. Biết chụp ảnh, quay video là một lợi thế3. Có khả năng xây dựng ý tưởng & sử dụng màu sắc linh hoạt, tính thẩm mỹ tốt;4. Sử dụng thành thạo các phần mềm thiết kế: Photoshop, Illustrator,…5. Sử dụng được ít nhất một phần mềm dựng video như: Adobe Premier, After Effect, Animation, Camtasia,..6. Có khả năng giao tiếp và trình bày tốt.",
  "Quyền lợi": "1. Thu nhập thỏa thuận + phụ cấp + thưởng năm + thưởng khác.2. Nghỉ thứ , chủ nhật, phép năm và các ngày lễ theo quy định3. Chế độ BH H, BHYT, BHTN, thai sản theo quy định của nhà nước4. Làm việc trong môi trường chuyên nghiệp, năng động và phát huy được năng lực của bản thân, cơ hội thăng tiến công bằng.5. Được tham gia các hoạt động phong trào ngoại khóa, vui chơi giải trí, du lịch do công ty tổ chức.6. Chính sách Sinh nhật, kết hôn, sinh con,...7. Được tham gia các khóa đào tạo không giới hạn để nâng cao kỹ năng phục vụ cho công việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "Công ty cổ phần phương tiện điện thông minh Selex",
  "Mô tả công việc": "- Phát triển sản phẩm cho xe điện và hệ sinh thái tự động hoá, điều khiển tự động.- Thiết kế hệ quản trị cơ sở dữ liệu quản lý thông tin khách hàng, thiết bị- Thiết kế hệ thống xử lý dữ liệu IoT sử dụng các công nghệ sql, no-sql, aws, aruze, google cloud- Phát triển hệ thống hiệu năng cao đáp ứng lượng truy cập lớn- Thực hiện các nhiệm vụ khác khi được phân công",
  "Yêu cầu ứng viên": "a. Chuyên môn: Tốt nghiệp đại học ngành công nghệ thông tin, toán tin, điện tử viễn thông và các ngành có liên quanb. Kinh nghiệm:Có tối thiểu -02 năm kinh nghiệm làm việc với Java và 1 trong các database: MySql hoặc Oracle hoặc NoSQL.c. Kỹ năng/phẩm chất:- Hiểu rõ về cơ sở dữ liệu quan hệ, có kinh nghiệm xây dựng cơ sở dữ liệu quản lý thông tin khách hàng, thiết bị…- Hiểu biết về caching,load balancing, proxy...Có kinh nghiệm làm việc với các hệ thống có lượng truy cập lớn- Hiểu biết và biết cách sử dụng các dịch vụ cloud: aws, google cloud, aruze .…- Có kinh nghiệm sử dụng linux, xây dựng các back-end API- Có kiến thức tốt về an toàn, bảo mật thông tin- Sử dụng tốt công cụ version control GIT",
  "Quyền lợi": "- Được làm việc tại công ty tiên phong trong lĩnh vực xe điện thông minh và các giải pháp năng lượng cho phương tiện giao thông.- Được tham gia vào dự án khởi nghiệp tham vọng với đội ngũ nhân sự chất lượng cao, có lý tưởng và tâm huyết.- Thu nhập: Thỏa thuận theo năng lực và kinh nghiệm, lên đến 2500 triệu/tháng- Phúc lợi: theo quy định của công ty, có cơ hội được sở hữu 1 phần cổ phần của công ty, nghỉ phép năm- Thưởng: Thưởng theo quy định công ty, thưởng theo hiệu quả công việc, thưởng dự án, thưởng theo kết quả kinh doanh,...- Đào tạo: Được tham gia các lớp đào tạo kỹ năng và kiến thức chuyên môn về kinh doanh (trong và ngoài công ty)- Phát triển: Được bổ nhiệm các vị trí cao hơn khi thể hiện được năng lực làm việc- Bảo hiểm: Được tham gia bảo hiểm sau 2 tháng thử việc: Bảo hiểm y tế, Bảo hiểm xã hội, Bảo hiểm thất nghiệp- Được tham gia hoạt động teambuilding, quà các ngày Lễ Tết...- Môi trường năng động, chuyên nghiệp, sếp tâm lý, đồng nghiệp thân thiện, trẻ trung.- Địa điểm làm việc: Số 56, ngõ 18 Mạc Thái Tổ, Cầu Giấy, Hà Nội",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần phương tiện điện thông minh Selex",
  "Mô tả công việc": "- Phát triển sản phẩm cho xe điện và hệ sinh thái- Nghiên cứu, ứng dụng các giải pháp về IoT cho dự án cụ thể của công ty.- Phân tích, lựa chọn và thiết kế triển khai hạ tầng IoT- Thực hiện các công việc do quản lý giao",
  "Yêu cầu ứng viên": "a. Chuyên môn: Tốt nghiệp đại học ngành công nghệ thông tin, tóan tin, điện tử viễn thông, cơ điện tử và các ngành có liên quanb. Kinh nghiệm:- Có tối thiểu 02 năm kinh nghiệm tại vị trí kỹ sư lập trình nhúng- Am hiểu các giao thức truyền thông sử dụng trong hạ tầng IoT  như MQTT, TCP/IP, SSL…- Có kiến thức xây dựng, phân tích và triển khai các hệ thống IoT là một lợi thếc. Kỹ năng/phẩm chất- Nắm vững các kiến thức liên quan về điện tử viễn thông, công nghệ thông tin, khoa học máy tính- Sử dụng tốt các công cụ quản lý công việc như GIT, Trello, Ganttchart…- Có kỹ năng giao tiếp, làm việc nhóm tốt, tận tâm, trách nhiệm- Có tư duy độc lập, sáng tạo trong công việc- Có khả năng tìm kiếm, nghiên cứu tài liệu bằng tiếng Anh tốt- Khả năng tự nghiên cứu tốt",
  "Quyền lợi": "- Được làm việc tại công ty tiên phong trong lĩnh vực xe điện thông minh và các giải pháp năng lượng cho phương tiện giao thông.- Được tham gia vào dự án khởi nghiệp tham vọng với đội ngũ nhân sự chất lượng cao, có lý tưởng và tâm huyết.- Thu nhập: Thỏa thuận theo năng lực và kinh nghiệm, lên đến $2500/tháng- Phúc lợi: theo quy định của công ty, có cơ hội được sở hữu 1 phần cổ phần của công ty, nghỉ phép năm- Thưởng: Thưởng theo quy định công ty, thưởng theo hiệu quả công việc, thưởng dự án, thưởng theo kết quả kinh doanh,...- Đào tạo: Được tham gia các lớp đào tạo kỹ năng và kiến thức chuyên môn về kinh doanh (trong và ngoài công ty)- Phát triển: Được bổ nhiệm các vị trí cao hơn khi thể hiện được năng lực làm việc- Bảo hiểm: Được tham gia bảo hiểm sau 2 tháng thử việc: Bảo hiểm y tế, Bảo hiểm xã hội, Bảo hiểm thất nghiệp- Được tham gia hoạt động teambuilding, quà các ngày Lễ Tết...- Môi trường năng động, chuyên nghiệp, sếp tâm lý, đồng nghiệp thân thiện, trẻ trung.- Địa điểm làm việc: Nhà E4, Ngõ 18 Mạc Thái Tổ, Cầu Giấy, Hà Nội",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công Ty Cổ Phần Thương Mại Và Dịch Vụ Pi Solution",
  "Mô tả công việc": "- Quản lý và hỗ trợ mấy bạn trong team-Phối hợp với các Team liên quan để xác định mục tiêu phát triển của sản phẩm từ đó định hướng thiết kế cho phù hợp với thị trường/khách hàng mục tiêu.- Xây dựng UI, Prototype, Design System và tương tác với đội ngũ Delveloper để release sản phẩm.- Nghiên cứu cải tiến nâng cao trải nghiệm người dùng trong các giai đoạn phát triển của sản phẩm.",
  "Yêu cầu ứng viên": "- Đam mê với công việc thiết kế sản phẩm định hướng người dùng.- Có từ 2 năm kinh nghiệm làm việc trong môi trường UX/UI, có định hướng phát triển bản thân theo hướng phân tích phát triển sản phẩm.- Có tư duy làm việc độc lập, chủ động nghiên cứu và cập nhật các xu hướng UX/UI mới trong lĩnh vực phần mềm.- Có khả năng graphic design.- Sử dụng tốt các công cụ thiết kế như lllustration, Sketch, XD, PS…- Có trách nhiệm với deadline và chất lượng sản phẩm",
  "Quyền lợi": "-Hưởng chính sách xét tăng lương 6 tháng 1 lần và đột xuất nếu hoàn thành xuất sắc nhiệm vụ;-Có cơ hội hưởng quyền mua cổ phiếu ưu đãi theo Chính sách của Công ty;-Có cơ hội thăng tiến-Có cơ hội tham gia các khóa đào tạo trong và ngoài của Công ty;-Có cơ hội trở thành “Gương mặt xuất sắc” hay “Minh Tinh” tiêu biểu của Công ty nếu hoàn thành xuất sắc nhiệm vụ;-Đầy đủ các chính sách và chế độ như: BHYT, BHXH, BHTN,.. theo đúng quy định của Bộ Luật Lao động và của Công ty;-Hưởng đầy đủ các chế độ nghỉ mát, thưởng lễ, Tết định kỳ hàng năm, thưởng hiệu quả kinh doanh dự án;-Hưởng đầy đủ các chế độ thăm hỏi sức khỏe cho bản thân và người nhà theo Chính sách đãi ngộ của Công ty;-Làm việc trong môi trường văn hóa mang đậm bản sắc Tinh Vân là chia sẻ, hợp tác, trẻ trung, năng động, và có cơ hội thăng tiến cao.-Nghỉ  Chủ Nhật",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty TNHH Phần mềm iNET",
  "Mô tả công việc": "– Tư vấn các giải pháp phần mềm cho các doanh nghiệp.– Chăm sóc, hỗ trợ khách hàng sử dụng dịch vụ.– Hỗ trợ tìm kiếm khách hàng.– Tham gia trực tiếp vào xây dựng phát triển phần mềm cho doanh nghiệp.",
  "Yêu cầu ứng viên": "- Trình độ: Trình độ Cao Đẳng, Đại Học chuyên ngành Quản trị kinh doanh, Marketing, Tài chính, Truyền thông, Công nghệ thông tin….- Kỹ năng: Đam mê kinh doanh, nhanh nhẹn tháo vát, giao tiếp tốt rõ ràng, lưu loát, Có khả năng nắm bắt tâm lý khách hàng, thuyết phục tốt, phán đoán xử lý tình huống nhạy bén.- Yêu thích công nghệ, muốn làm việc trong môi trường trẻ trung, năng động.",
  "Quyền lợi": "- Hỗ trợ ăn trưa+ gửi xe+ thưởng hiệu quả công việc- Thưởng ngày lễ, tết, sinh nhật.- Được đào tạo chuyên sâu về sản phẩm cũng như các kỹ năng mềm.- Được đào tạo kỹ năng giao tiếp, chạy quảng cáo FB, Google- Được học tất cả những gì bạn đam mê vào bất kì thời gian nào và tại bất kì nơi đâu.- Cơ hội tham dự các sự kiện trong lĩnh vực ngành.- Môi trường làm việc trẻ trung, thân thiện, chuyên nghiệp.-Có cơ hội được nhận làm việc tại công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN EUROWINDOW",
  "Mô tả công việc": "- Làm việc với Key User chuẩn hóa Master data và chuyển đổi Master data cho đào tạo, UAT và vận hành chính thức. Khai báo Master data phát sinh trong quá trình vận hành.- Hỗ trợ Key User triển khai quy trình nghiệp vụ (Business Blueprint) đã thống nhất đến End Users.- Hỗ trợ Key User xây dựng test case và data test cho đào tạo và UAT.- Phối hợp với các Key User để đào tạo End Users.- Hỗ trợ Key User xây dựng và thu thập Roles & Authorization và phân quyền.- Tiếp nhận lỗi và hỗ trợ End Users, Key User giải quyết các lỗi phát sinh từ khi vận hành hệ thống.- Viết FS các báo cáo phát triển phục vụ cho nhu cầu quản trị và phân tích trong quá trình vận hành.- Làm việc với ABAP về nghiệp vụ báo cáo cần phát triển.- Thực hiện test các báo cáo do ABAP phát triển.- Chuyển giao báo cáo hoàn thành đến End User / Key User / BPO.- Cụ thể trao đổi khi phỏng vấn",
  "Yêu cầu ứng viên": "- Trình độ Đại học- Có kinh nghiệm triển khai SAP. Ưu tiên có kinh nghiệm phân hệ PP hoặc WM.- Khả năng làm việc nhóm, nghiên cứu tài liệu tốt.- Khả năng thuyết trình tốt.- Ít nhất 1 năm kinh nghiệm tại công ty triển khai hoặc 2 năm kinh nghiệm tại công ty sử dụng SAP trong ngành sản xuất.",
  "Quyền lợi": "- Thu nhập: 20tr - 35tr/tháng (gross) + phụ cấp theo quy định Công ty- Được làm việc trong môi trường chuyên nghiệp, năng động, có cơ hội tích lũy được nhiều kinh nghiệm.-Có xe đưa đón nhân viên- Tham gia các khóa đào tạo chuyên môn, nâng cao trình độ chuyên môn.- Tham gia BH theo quy định Nhà nước.- Hưởng các quyền lợi của NLĐ theo quy định Công ty và Luật định.- Thưởng các ngày Lễ, tết, sinh nhật Công ty và người lao động.- Trải nghiệm các hoạt động Teambuilding, du lịch và các chương trình truyền thông gắn kết nội bộ hàng năm do công ty tổ chức.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN EUROWINDOW",
  "Mô tả công việc": "• Làm việc với Key User chuẩn hóa Master data và chuyển đổi Master data cho đào tạo, UAT và vận hành chính thức. Khai báo Master data phát sinh trong quá trình vận hành.• Hỗ trợ Key User triển khai quy trình nghiệp vụ (Business Blueprint) đã thống nhất đến End Users.• Hỗ trợ Key User xây dựng test case và data test cho đào tạo và UAT.• Phối hợp với các Key User để đào tạo End Users.• Hỗ trợ Key User xây dựng và thu thập Roles & Authorization và phân quyền.• Tiếp nhận lỗi  và hỗ trợ End Users, Key User giải quyết các lỗi phát sinh từ khi vận hành hệ thống.• Viết FS các báo cáo phát triển phục vụ cho nhu cầu quản trị và phân tích trong quá trình vận hành.• Làm việc với ABAP về nghiệp vụ báo cáo cần phát triển.• Thực hiện test các báo cáo do ABAP phát triển.• Chuyển giao báo cáo hoàn thành đến End User / Key User / BPO.",
  "Yêu cầu ứng viên": "• Có kinh nghiệm triển khai SAP S/4HANA, SAP A1 phân hệ FI_CO• Có kinh nghiệm triển khai giải pháp Oracle, Microsoft Dynamic, BRAVO ERP với kinh nghiệm triển khai phân hệ: Mua hàng, quản lý kho, quản lý sản xuất, quản lý chất lượng, quản lý dự án.• Có kiến thức về kinh tế, kế toán, các nghiệp vụ tư vấn quản trị doanh nghiệp (ERP)• Kỹ năng làm việc độc lập và làm việc nhóm.• Tiếng Anh: Giao tiếp và đọc hiểu tài liệu.",
  "Quyền lợi": "- Được làm việc trong môi trường chuyên nghiệp và năng động;- Thu nhập cạnh tranh tương xứng với năng lực;- Được tham gia các lớp đào tạo bên trong và bên ngoài Công ty;- Cơ hội thăng tiến phát triển theo năng lực;- Hưởng đầy đủ các loại BHXH; BHYT; BHTN và các chế độ khác theo quy định Nhà nước.- Các chế độ khác: Thưởng, phúc lợi….. theo quy định của Công ty.- Được hỗ trợ ăn trưa miễn phí tại công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "CÔNG TY TNHH TRUYỀN THÔNG MEDIA POWER",
  "Mô tả công việc": "- Xây dựng các kế hoạch và chiến lược quảng cáo Facebook .- Lên ý tưởng và viết nội dung quảng cáo (trình bày nội dung, ý tưởng về hình ảnh)- Trực tiếp triển khai các chiến dịch quảng cáo trên Facebook theo ngân sách được duyệt.- Theo dõi, phân tích, thống kê các số liệu, hiệu chỉnh và tối ưu các chiến dịch quảng cáo.",
  "Yêu cầu ứng viên": "- Có kinh nghiệm chạy quảng cáo Facebook từ 06 tháng trở lên.- Có tính sáng tạo- Nhiệt tình, chăm chỉ, có trách nhiệm với công việc- Đã chạy quảng cáo ngân sách lớn là một lợi thế.",
  "Quyền lợi": "- Lương cơ bản 8 - 15 triệu + thưởng hấp dẫn (Thu nhập 15 - 25 triệu)- Hỗ trợ ăn trưa, gửi xe- Thời gian làm việc: Từ thứ 2 đến thứ 7, sáng từ 8h-12h, chiều từ 13h30 - 17h.- Nghỉ Chủ nhật và các ngày Lễ, Tết theo quy định.- Được làm việc trong môi trường chuyên nghiệp, trẻ trung, năng động và có cơ hội phát triển cao.- Du lịch tham quan hàng năm, tham gia BH theo quy định.- Có cơ hội thăng tiến và thực hiện các ý tưởng của bản thân- Hưởng các chế độ và phúc lợi khác theo quy định của nhà nước và công ty",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 20/07/2022"
},
{
  "name": "Công ty TNHH GIT Academy Việt Nam",
  "Mô tả công việc": "Tham gia giảng dạy khóa đào tạo học quay phim theo nội dung và lộ trình của Green Academy.Thiết kế slide và giáo trình giảng dạy cho các buổi học. (Có thể tham khảo sử dụng giáo trình hiện tại của trung tâm).Hướng dẫn học viên làm đồ án cuối khóa, đảm bảo chất lượng đầu ra của học viên.",
  "Yêu cầu ứng viên": "Thành thạo bộ phần mềm Adobe, các phần mềm thiết kế 3D liên quan đến phim và các plugin - preset phổ biến.Đã và đang làm việc trong lĩnh vực nhiếp ảnh và chỉnh sửa hình ảnh.Khả năng thuyết trình, truyền đạt kiến thức và nghiên cứu giảng dạy là một lợi thế.Có kinh nghiệm thực tế làm việc trong lĩnh vực phim (khâu tiền kỳ).Có tinh thần trách nhiệm với công việc.",
  "Quyền lợi": "Giảng dạy và làm việc trong môi trường chuyên nghiệp mang văn hóa Việt – Hàn.Thời gian làm việc tự do linh động theo thời khóa biểu của bản thân.Chính sách lương hấp dẫn được thỏa thuận trong quá trình phỏng vấn.Hợp đồng Lao động theo đúng quy định của Luật lao động Việt Nam.Được cung cấp đầy đủ các trang thiết bị giảng dạy hiện đại và tiện nghi theo đúng tiêu chuẩn của Green Academy Hàn Quốc.Hỗ trợ chi phí giữ xe tại trung tâm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công Ty Cổ Phần Công Nghệ GOGA",
  "Mô tả công việc": "Mô tả sản phẩm:Goga – Là ứng dụng di động giúp người dùng cải thiện khả năng giao tiếp tiếng Anh qua công nghệ AI nhận diện giọng nóiNâng cao trải nghiệm học với việc ứng dụng các yếu tố gamification giúp người dùng vừa học vừa chơi, đấu trường tiếng Anh (thi đấu với các học viên khác trong khu vực Đông Nam Á)Mô tả công việc:Tham gia nghiên cứu, xây dựng trải nghiệm học tiếng Anh (cấu trúc khóa học và trải nghiệm người dùng) trên App có sử dụng AI, big data & blockchain: Nghiên cứu khách hàng – trải nghiệm khách hàng, nghiên cứu sản phẩm đối thủ cạnh tranh, và nghiên cứu công nghệTham gia vào việc phác thảo, thiết kế, và tạo mẫu trước khi chuyển thiết kế cho đội ngũ lập trìnhHợp tác làm việc trực tiếp với các phòng ban liên quan như thiết kế, marketing và lập trình viênCác công việc khác theo sự phân công của team leader.",
  "Yêu cầu ứng viên": "Tốt nghiệp đại học trở lênƯu tiên người có hiểu biết và yêu thích mảng công nghệ AI và blockchainƯu tiên ứng viên có 1-2 năm kinh nghiệm về nghiên cứu và phát triển sản phẩm, đặc biệt là các sản phẩm liên quan tới Tiếng Anh, Game hoặc BlockchainCó khả năng nghiên cứu và đọc hiểu tốt các tài liệu bằng Tiếng AnhThành thạo trong việc thu thập số liệu, tổng hợp dữ liệu nghiên cứu người dùngCẩn thận, tỉ mỉ trong quan sát hành vi và áp dụng vào thiết kế sản phẩmKhả năng tư duy logic, sáng tạo.Kỹ năng phân tích dữ liệu",
  "Quyền lợi": "Nơi làm việc: Tòa nhà The Light, Tố Hữu, Nam Từ Liêm, Hà Nội.Thời gian làm việc: 8h-5h30, từ thứ 2 đến sáng thứ 7 (sáng thứ 7 làm việc online)Môi trường làm việc chuyên nghiệp, năng động, linh hoạt, coi trọng hiệu quả làm việc;Xét duyệt tăng lương ít nhất 1 năm 1 lần;Thưởng lương tháng thứ 13;Thưởng định kỳ, lễ tết, phụ cấp ăn trưa, phụ cấp gửi xe;Hưởng đầy đủ các chế độ BHXH – BHYT – BHTN theo quy định;Hưởng đầy đủ các chế độ theo Luật lao động: Nghỉ lễ, tết, phép năm, hiếu hỷ;Hưởng các chế độ ưu đãi khác: Thăm quan nghỉ mát hàng năm, sinh nhật;Khám sức khỏe định kì 1 năm / lần tại Bệnh Viện Đa Khoa Quốc Tế Thu Cúc;Có cơ hội được đi du lịch trong và ngoài nước 1 – 2 lần / năm.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 05/08/2022"
},
{
  "name": "AhaChat",
  "Mô tả công việc": "- Gọi điện thoại cho các khách hàng theo database để chào mời về chatbot của công ty.- Khai thác nhu cầu và tư vấn, thuyết phục khách hàng sử dụng chatbot của công ty.- Giải đáp những vấn đề, thắc mắc, khiếu nại của khách hàng.- Thực hiện những công việc khác theo yêu cầu.",
  "Yêu cầu ứng viên": "- Tốt nghiệp Cao đẳng các chuyên ngành: Quản trị kinh doanh, Marketing, Quản trị nhân lực, Công nghệ thông tin, Thương mại điện tử;- Có kinh nghiệm từ 01 năm trở lên ở vị trí telesales- Độc thân và thuộc thế hệ 9x trở đi.- Sử dụng Facebook thành thạo và có laptop cá nhân.- Có giọng nói rõ ràng, dễ nghe, không nói ngọng, nói lắp.- Có khả năng giao tiếp khéo léo và linh hoạt qua điện thoại.- Thái độ làm việc tích cực, ham học hỏi, có tinh thần trách nhiệm cao.- Phải tạo được ít nhất một chatbot trên hệ thống",
  "Quyền lợi": "- Lương cứng 5 triệu + 20% hoa hồng, thu nhập trung bình từ 7 – 20 triệu đồng.- Thời gian làm việc linh động, có thể remote một số ngày trong tháng.- Hưởng đầy đủ các chế độ theo quy định của công ty.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "Công ty TNHH Công Nghệ và Truyền Thông Widosoft",
  "Mô tả công việc": "+ Tham gia phân tích, thiết kế luồng phát triển của ứng dụng di động dựa vào yêu cầu của khách hàng, công ty+ Đánh giá, phân tích, nâng cấp và tối ưu mã nguồn trong quá trình phát triển+ Nghiên cứu các công nghệ mới để áp dụng trong các dự án hiện tại và tương lai",
  "Yêu cầu ứng viên": "+ 2 năm kinh nghiệm phát triển ứng dụng di động ở vị trí Junior+ Thành thạo ít nhất 1 ngôn ngữ native cho mỗi hệ điều hành iOS và Android (Swift, Object C, Java, Kotlin)+ Đã từng phát triển ứng dụng mobile bằng cross platform frameworks+ Có hiểu biết về mobile UX+ Kinh nghiệm làm việc teamwork và theo process như mô hình scrum, waterfall...",
  "Quyền lợi": "+ Lương thưởng cạnh tranh.+ Thưởng 2 lần / năm, thưởng linh động khi có thể hiện xuất sắc.+ Thưởng theo doanh thu, dự án.+ Phụ cấp máy tính 2.000.000/ năm.+ Company trip, teambuilding 2 lần /năm.+ Review lương 2 lần / năm.+ Bảo hiểm nhân thọ Daiichi cho nhân viên có gắn bó lâu dài.+ Training Course : Kĩ năng mềm, kĩ năng chuyên môn, các khoá học ngắn hạn và dài hạn.+ Đặc biệt là môi trường trẻ trung, năng động, cởi mở và hỗ trợ.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Phần mềm Việt Quốc tế (VSII)",
  "Mô tả công việc": "● Làm việc với BA và / hoặc những người có liên quan để nghiên cứu và làm rõ các yêu cầu cần Test.● Test case: thiết kế quy trình, chuẩn bị dữ liệu.● Xây dựng cấu hình của hệ thống test và dữ liệu test (domain: hàng không).● Test chức năng với đối tác.● Xây dựng cấu hình cho hệ thống và dữ liệu sản xuất (hàng không).● Nghiên cứu các vấn đề cần test, hỗ trợ các hãng hàng không các câu hỏi hoặc vấn đề về sản phẩm của họ.● Báo cáo tiến độ test, liên lạc với các hãng hàng không để kiểm tra đăng xuất.● Phân tích kết quả test và báo cáo cho Quản lý dự án, Quản Lý bộ phận kiểm thử.● Hỗ trợ Khách hàng về các nhiệm vụ liên quan đến hàng không.● Hỗ trợ người dùng sử dụng ứng dụng nếu cần.",
  "Yêu cầu ứng viên": "● Tiếng Anh giao tiếp tốt● Ứng viên thuộc 1 trong 2 ... :o ~ 1 năm kinh nghiệm ở vị trí tester;o Hoặc có  từ 1 năm kinh nghiệm hỗ trợ khách hàng trong lĩnh vực hàng không/ IT, sẵn sàng học hỏi về kiểm thử phần mềm.● Khả năng xử lý nhiều dự án cùng thời điểm.● Nắm chắc quy trình kiểm thử phần mềm.● Sẵn sàng học hỏi các công nghệ mới và đang phát triển.● Kỹ năng viết báo cáo và phân tích tốt, kỹ năng giao tiếp, kỹ năng giải quyết vấn đề.● Kỹ năng làm việc theo nhóm.● Khả năng làm việc độc lập - tự định hướng.● Ưu tiên: Sẵn sàng làm việc theo ca (không thường xuyên), đặc biệt là trong thời gian đào tạo - áp dụng thêm nhiều quyền lợi trong trường hợp làm ca tối.",
  "Quyền lợi": "● Chế độ đãi ngộ hấp dẫn (lương, thưởng cạnh tranh).● Đánh giá tăng lương hai lần một năm, lộ trình thăng tiến rõ ràng.● Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo quy định của luật lao động Việt Nam.● 12 ngày nghỉ phé & 10 ngày nghỉ ốm trên năm;● Hệ thống chính sách & quy trình làm việc hoàn chỉnh, chuyên nghiệp.● Chương trình đào tạo linh hoạt.● Môi trường làm việc rất tốt với 3 giá trị cốt lõi: CỘNG TÁC, GIA ĐÌNH VÀ CHẤT LƯỢNG.● Chương trình Teambuilding và các hoạt động thú vị khác.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "Công ty Cổ phần Phát triển Truyền thông Quảng cáo MAC Việt Nam (MCV Corporation)",
  "Mô tả công việc": "● Take the role of Product Owner in a in-house scrum team and outsourcing development teams.● Be responsible for the features from wireframing to User Story● Collaborate with the Designer (UI/UX) to ensure products delight end users● Define product vision, road-map and growth opportunities● Work closely with stakeholders to create and maintain a product backlog according to business value or ROI● Research and analyze market, the users, and the roadmap for the product● Follow our competitors and the industry",
  "Yêu cầu ứng viên": "●\tBA in Computer Science, Information Systems, or related field●\t2+ years working experience as a Product Owner or similar title●\t2+ years practicing Agile methodologies●\tStrong Wireframe design skills●\tStrong User Story writing skills●\tAbility to understand and draw the Sequence Diagram●\tStrong presentation skills●\tExperience with client-facing●\tExperience with gamification design is a plus",
  "Quyền lợi": "●\tDynamic, technological and Agile working environment●\tSelf-development: online technical seminar, career talk and various trainings on hot-trend technologies, languages and soft-skills●\tTalented and enthusiastic fellows●\tCreative office spaces with free coffee, snacks and table tennis, billiards●\t13th month salary, Annual salary raise review",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "BAP SOLUTIONS CO., LTD",
  "Mô tả công việc": "Make sure all devices and software account provide timely to all departmentsOptimize using devices in the company to make sure the cost effectivelySupport all departments about devices, account and any requirementsHandle any task assigned from line manager",
  "Yêu cầu ứng viên": "Abilities to manage devices and device processAbilities to handle multi tasksAbilities to manage a helpdesk team (Task, Evaluation, Review weekly, Report)Communicate effectively with othersAbilities to recommend, suggest technical devices or method for using/fixing/maintain the devicesAbilities to set up basic software for devices (windows, Ubuntu, mac iOS…)Abilities to update and learn things newsSuggest methods to make sure company facilities using efficiency and optimization.Abilities to work flexible and adaptable",
  "Quyền lợi": "Attractive salary13th month salary12day annual leave, 18 days for womenInsurance package + extra international health insurance packageOpportunity to add dependants to your extra insurance packageOpportunity to get Life insurance with top performance with  total value up to 20 million dongHoliday BonusSeniority Rewards 2 times/ year: from 5,000,000 to 30,000,000 VNDPerformance reward program 2 times/ yearSalaries and performance review 2 times/ yearPromotion opportunityTeam-building, kickoff, release fundsOpportunity to get 10 million dong/year  for personal development programJapanese onsite opportunityGifts for family: Tet, Children’s Day, Mid-Autumn FestivalDiverse company culture activities: Company trip, Christmas night, Year end party, Women’s day, Men’s day…International environment with colleagues from different countries (Vietnam, Japan, Australia, Singapore, etc.).",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty TNHH Jits Innovation Labs",
  "Mô tả công việc": "● Participate in framing and developing a website system with modernfeatures, suitable for user trends.● Contribute ideas to improve products or work processes.● Directly participating in projects such as Web POS, Online payment, E-wallet, Loyalty, Mobile banking, financial models, banking,...",
  "Yêu cầu ứng viên": "● Have an understanding of Reactjs, Javascript, CSS/scss, HTML, Nodejs● Experience with the responsive web.● Experience in UX user experience is an advantage.● Teamwork skills.● Have skills in organization and management; creating and managementof technical documents. (experienced recruitment)● Good thinking, dynamic and creative, capable of self-research.",
  "Quyền lợi": "● Competitive salary package, negotiate desired salary according tocapacity, 13th month salary, year end salary, project bonus, salary reviewevery 6 months.● Working from Monday - Friday, flexible working hours from 8:00 AM -5:30 PM or 9:00 AM - 6:30 PM, lunch break from 12 PM - 1h30 PM,WFH culture is encouraged● Fully cover for tax and insurance, 12 days annual leaves and publicholiday, computer and equipment provided.● Work in open culture, flat company structure, encourage innovation,learning and development● Get training and chance to work in international company, with largecorporate client and project",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
},
{
  "name": "Công ty TNHH Jits Innovation Labs",
  "Mô tả công việc": "Đưa ra giải pháp/kịch bản test autoLập test plans cho team test auto.Đào tạo team auto test trong việc chọn lựa, thiết kế và cải thiện các Frameworks và Tools khác nhau dựa theo kịch bản test.Phối hợp cùng với team test manual để hoàn thành mục tiêu dự ánĐưa ra giải pháp cải thiện auto test trong quy trình làm việcNghiên cứu, đánh giá và cải thiện các tool auto testLàm việc chủ động, teamwork tốtBáo cáo, đánh giá tính hiệu quả của auto test hàng tuần.",
  "Yêu cầu ứng viên": "Ít nhất 6 tháng kinh nghiệm ở vị trí test auto cho website và mobileCó kiến thức về các framework khác nhauCó kinh nghiệm xây dựng và phát triển auto test frameworks sử dụng Selenium, Katalon.Có hiểu biết về các phương pháp test phần mềm, auto tools và quy trình test phần mềmSử dụng 1 trong các ngôn ngữ lập trình Java, PHP hoặc C#.Có kinh nghiệm sử dụng các công nghệ test để viết test scripts cho manual và auto testCó kinh nghiệm làm việc với Agile/Scrum.Có kinh nghiệm với acceptance test-driven development (ATDD), automated unit testing (AUT), and behavior-driven development (BDD).Có kiến thức về tool quản lý source code như Git,...Logic tốt, sáng tạo trong công việcQuản lý công việc và thời gian hiệu quả",
  "Quyền lợi": "Lương cạnh tranh thỏa thuận theo năng lựcLương OT, Thưởng tháng 13, thưởng dự án, thưởng cuối năm, review lương 6 tháng/lầnThời gian làm việc linh hoạt tử thứ 2 - thứ 6, từ 8:00 AM - 5:30 PM hoặc 9:00 AM - 6:30 PM, nghỉ trưa 12 PM - 1h30 PM, làm việc tại nhà linh độngĐầy đủ chế độ thuế và BHXH, nghỉ phép 12 ngày/năm và nghỉ lễCung cấp máy tính và thiết bị làm việcLàm việc trong môi trường trẻ trung, năng động, đổi mới và dễ phát triểnĐược đào tạo và làm việc với các khách hàng và dự án lớn, với đối tác nước ngoài",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Bệnh viện Đa khoa Bảo Sơn",
  "Mô tả công việc": "Quản lý hạ tầng mạng và khắc phục sự cố về phần cứng, phần mềm các thiết bị CNTT của công ty: Máy tính, máy in, tổng đài điện thoại…Tiếp nhận và hỗ trợ người dùng trong quá trình sử dụng hệ thống phần mềm của công tyĐề xuất và triển khai các giải pháp kỹ thuật để duy trì, kiểm soát và nâng cấp hệ thống trang thiết bị, mạng, dữ liệu hiệu quả, an toàn.Cài đặt, sửa chữa, bảo trì, bảo dưỡng khắc phục sự cố máy chủ, máy tính, phần mềm, camera, máy chấm công…Cài đặt ứng dụng, tạo/hủy tài khoản, phần quyền truy cập hệ thống tài liệu, dữ liệu của công ty.",
  "Yêu cầu ứng viên": "Tốt nghiệp chuyên ngành CNTT, quản trị mạng…Có kinh nghiệm về máy in, phần mềm..Làm việc có trách nhiệm, nhiệt tình, chăm chỉ..Có khả năng xử lý tình huống, giải quyết vấn đề hiệu quả…Ưu tiên: Thành thạo máy in, đổ mực máy in.",
  "Quyền lợi": "Ăn trưa tại Công tyĐóng BHXH, BHYT, BHTN theo quy định của Pháp luật Việt Nam;Được hưởng đầy đủ các chế độ phúc lợi cho bản thân và người thân theo quy định chung của Công ty…Khám sức khỏe định kỳ…Du lịch hàng năm…",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
},
{
  "name": "Công ty cổ phần Khoáng sản Thạch Phát",
  "Mô tả công việc": "– Tham gia triển khai, xây dựng và vận hành các hệ thống phần mềm Telecom, Giáo dục, AI.– Phối hợp công việc với Product Manager, Tester để triển khai sản phẩm chất lượng và đúng deadline.– Nghiên cứu, áp dụng các công nghệ mới để nâng cao chất lượng sản phẩm của công ty.",
  "Yêu cầu ứng viên": "– Tốt nghiệp Đại học/Cao đẳng chuyên ngành công nghệ thông tin hoặc các ngành liên quan– Có kinh nghiệm với Javascript.– Có kinh nghiệm thiết kế REST API– Có kinh nghiệm thiết kế cơ sở dữ liệu– Có kinh nghiệm làm việc với 1 trong các loại database: MySQL, PostgreSQL, MongoDB– Có kinh nghiệm sử dụng Git– Có kinh nghiệm làm việc với Linux, Docker là 1 lợi thế– Có kinh nghiệm làm việc với các web framework là 1 lợi thế– Có kinh nghiệm làm việc với Third-Party Library, Third-Party APIs.– Có khả năng làm việc với cường độ cao, khả năng nghiên cứu tốt, say mê công việc.– Có khả năng làm độc lập hoặc làm việc theo nhóm.",
  "Quyền lợi": "– Được đào tạo và tìm hiểu các công nghệ triển khai hệ thống lớn.– Được tham gia vào quy trình làm việc theo chuẩn Git flow và DevOps– Cơ hội tìm hiểu và làm việc với các dự án phần mềm Telecom, AI và Fintech.– Lương hấp dẫn và cạnh tranh (Upto 30 triệu) Mức lương thu hút nhân tài, ứng viên tự thỏa thuận khi tham gia phỏng vấn.– Thời gian làm việc từ 8:30 -17:30 từ thứ Hai đến thứ Sáu (Nghỉ thứ 7 - Chủ nhật)– Các chế độ khác theo quy định của Công ty.– BHXH, nghỉ phép năm, du lịch, lễ tết đầy đủ.– Tham gia các chương trình thể thao, bóng đá...– Không gian làm việc xanh, mở, hiện đại.– Coffeetime: 15 phút các buổi chiều trong tuần.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CP THIẾT BỊ CÔNG NGHIỆP HUỲNH LONG",
  "Mô tả công việc": "1.Tham gia xây dựng, phát triển các phần mềm quản lý, điều khiển các thiết bị ngoại vi \"\"máy in Videojet\"\" trên công nghệ .NET, C#2 Thực hiện Design, Coding, Code Review, Unit test, Fix bugs các dự án phần mềm3 Phối hợp với nhóm phát triển để lên kế hoạch công việc trong tuần4. Hỗ trợ trưởng nhóm trong việc phân tích, thiết kế5. Chịu sự phân công và báo cáo cho Trưởng Phòng.\"",
  "Yêu cầu ứng viên": "- Độ tuổi 21- 35 tuổi- Trình độ học vấn Tốt nghiệp Cao Đẳng trở lên- Trình độ chuyên môn: các chuyên ngành CNTT, Công nghệ phần mềm, Lập Trình Viên Aptech…- Kỹ năng chuyên môn:+ Lập trình thành thạo bằng ngôn ngữ .Net, C#+ Thành thạo windows form ,dev express ,report sharpshooter ,SQL server+ Sử dụng tốt hệ quản trị CSDL MS, Sql Server, biết sử dụng Oracle là một lợi thế+ Tư duy logic lập trình tốt, khả năng tự học hỏi nghiên cứu (đọc sách, tra cứu trên mạng, tự đặt ra các bài toán cho bản thân để lập trình…)+ Giao tiếp tốt, cởi mở, thân thiện, làm việc nhóm hiệu quả+ Tiếng Anh: đọc và hiểu các tài liệu kỹ thuật trong lĩnh vực liên quan.- Thái độ làm việc: Cam kết, chủ động và trung thực- Yêu cầu khác: Sức khoẻ tốt, ngoại hình ưa nhìn, thường xuyên đi công tác.",
  "Quyền lợi": "- Văn phòng làm việc hiện đại.- Môi trường làm việc năng động, sáng tạo, hoà đồng.- Cơ hội chứng minh năng lực và thăng tiến.- Thu nhập hấp dẫn.- Được hỗ trợ về chuyên môn, trang bị đầy đủ kiến thức, công cụ làm việc.- Tham gia các khóa đào tạo nội bộ và bên ngoài Cty về chuyên môn.- Phụ cấp đi công tác xa theo quy định công ty. Xe ôtô đi công tác trong và các vùng lân cận TP. HCM.- Phụ cấp điện thoại theo chức danh.- Cấp phát đồng phục trong quá trình làm việc.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/07/2022"
},
{
  "name": "Công ty TNHH Infoplus",
  "Mô tả công việc": "* Write clean, modular, testable code following our coding style guide.* Be initiative to contribute to improve UI/UX of the product.* Experiment and prototype new products.* Continuously looks for opportunities for improvement/refactoring in our code base.* Opened-mind and willing to share knowledge/ideas with other people.* Support Korean experts in the process of researching and developing new products* Support customers to use products",
  "Yêu cầu ứng viên": "*Minimum 2 years experiences in Frontend Developer* Familiarity with HTML5, CSS3, JavaScript (ReactJS / VueJS)* Understanding of Object Oriented Design* Strong and clear communication skills* English speaking environment (prefer)",
  "Quyền lợi": "Office hours: Monday- Friday, off on Saturday and SundayAnnual holidays leave will be following Vietnam law and as company regulationsEnjoy working time in an environment of young and professional people. Have opportunities to study and upgrade your skills with Korean experts.Get opportunities for short-term, long-term training in domestic and overseaJoin in projects and work with big Korean companies such as: Samsung, Lotte, WooriBank, etc.,Other benefits as stipulated by company (regime for birthday, wedding, pregnancy, etc.)Attractive salary regime, have opportunities to raise salary from 1-2 time/year13th salary + year end performance bonusSocial insurance, health insurance and unemployment insurance will be under Labor Law.Annual summer vacation, Team-building activitiesDynamic and youthful working environmentProfessional development opportunities.Cooperating with many domestic and multi-national partners.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/09/2022"
},
{
  "name": "BASE BUSINESS SOLUTIONS",
  "Mô tả công việc": "Tham gia trực tiếp vào các dự án nghiên cứu và phát triển sản phẩm phần mềm của Công ty bằng ngôn ngữ Python và framework Django sử dụng DB là Mongodb.Thiết kế và tạo các RESTful APIs.Tham gia vào việc kiến trúc, thiết kế và xây dựng sản phẩm trong môi trường linh động giàu sức sáng tạo cùng với đội ngũ kỹ sư nhiều kinh nghiệm",
  "Yêu cầu ứng viên": "Từ 1 năm kinh nghiệm phát triển phần mềm với ngôn ngữ Python trở lên.Có 1 năm kinh nghiệm làm việc với Django framework.Có kinh nghiệm làm việc với database: Mongodb, NoSQL...Có kiến thức về việc xây dựng và sử dụng RESTful APIs.Hiểu rõ về các công cụ quản lý source code như git, svn,…Có kinh nghiệm triển khai các ứng dụng được xây dựng bằng Python.",
  "Quyền lợi": "Thời gian làm việc: 08h00-17h00 (từ thứ 2- thứ 6)Phúc lợi: chế độ lương hấp dẫn,chế độ phúc lợi khác theo Luật lao động và chính sách của công ty.Được tham gia đầy đủ BHXH theo quy định nhà nước và gói bảo hiểm sức khỏe cho nhân viên.Cấp Laptop làm việc.Cơm trưa tại văn phòng.Du lịch hàng năm, các hoạt động nội bộ mỗi tháng.Môi trường làm việc năng động, Đồng nghiệp thân thiện gắn kết",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "Công ty Cổ phần tập đoàn Công nghệ Thăng Long",
  "Mô tả công việc": "- Khảo sát, tiếp nhận, thu thập yêu cầu của khách hàng, người dùng cuối, đề xuất giải pháp với khách hàng- Phân tích yêu cầu nghiệp vụ, chi tiết hóa các yêu cầu của khách hàng- Viết tài liệu đặc tả, tài liệu phân tích, tài liệu SRS- Thiết kế mockup, vẽ các sơ đồ khối, sơ đồ phân rã chức năng, sơ đồ use case- Thiết kế database ở mức cơ bản- Viết tài liệu hướng dẫn sử dụng",
  "Yêu cầu ứng viên": "- Có từ 1.5 năm kinh nghiệm tại vị trí tương đương trở lên.- Có kinh nghiệm viết tài liệu, xây dựng chức năng, phân tích thiết kế.- Tư duy tốt, có khả năng làm việc nhóm tốt, khả năng phân tích.- Khả năng đàm phán, trao đổi công việc và xử lý tình huống tốt.- Ưu tiên các bạn:  Hiểu biết về công nghệ thông tin.",
  "Quyền lợi": "- Thưởng Tết, thưởng dự án, thưởng thâm niên, thưởng dịp lễ, thưởng giới thiệu nhân sự.- Phúc lợi: Sinh nhật, Hiếu, Hỷ, Ốm đau ...- BHXH, nghỉ phép hưởng ngay khi ký HĐLĐ chính thức- Làm việc trong môi trường trẻ trung, năng động, đồng nghiệp vui vẻ hoà đồng, …- Được phát huy tốt nhất khả năng sáng tạo của bản thân.- Tham gia teambuilding do công ty tổ chức, đi du lịch, trà nước, bánh kẹo mỗi ngày.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty cổ phần Beemart",
  "Mô tả công việc": "• Khảo sát, thu thập yêu cầu và thống nhất phạm vi yêu cầu nghiệp vụ về App Mobile• Viết các tài liệu đặc tả yêu cầu nghiệp vụ phần mềm, tài liệu đặc tả trường hợp sử dụng (usecase); thiết kế giao diện mẫu (prototype) về App Mobile• Phân tích và định nghĩa yêu cầu nghiệp vụ chi tiết, yêu cầu người dùng, yêu cầu chức năng các sản phẩm, dịch vụ về App Mobile• Thống nhất nghiệp vụ bằng các tài liệu phân tích nghiệp vụ về App Mobile• Nghiên cứu và cập nhật các công cụ áp dụng trong công việc phân tích nghiệp vụ và kiến thức mới hỗ trợ cho công việc về App Mobile",
  "Yêu cầu ứng viên": "I, Không Yêu Cầu Kinh NghiệmII. Chế Độ Ưu Tiên:• 6 tháng – 1 năm làm ở vị trí BA• Nhanh nhẹn, có khả năng tư duy logic và phân tích tình huống tốt• Ham học hỏi, tương tác tốt, có tinh thần trách nghiệm cao",
  "Quyền lợi": "* Beemart sẽ hỗ trợ các bạn TTS nhiệt tình trong thời gian các bạn thực tập tại công ty cụ thể:1. Hỗ trợ lương thực tập: 2.000.000 VNĐ + Hoa Hồng (nếu có)2. Cơ chế thưởng rõ ràng.3. Đào tạo training đầy đủ bài bản từ dễ đến khó để đưa bạn thành nhân viên chính thức.4. Bắt nhịp tiến độ để nắm được điểm mạnh của bạn và level up chúng.5. Hỗ trợ dấu thực tập dễ dàng.6. Linh hoạt Part - time, Full - time khi các bạn vướng lịch tại trường.* Thời gian làm việc:Từ thứ 2 đến hết sáng thứ 7. (Sáng: 8h00 – 12h00, chiều: 13h30 – 17h30)",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
},
{
  "name": "Công ty TNHH Infoplus",
  "Mô tả công việc": "- Write clean, modular, testable code following our coding style guide.- Be initiative to contribute to improve UI/UX of the product.- Analysis, discuss solutions, implement solutions.- Continuously look for opportunities for improvement/refactoring in our code base.- Opened-mind and willing to share knowledge/ideas with other people.- Support Korean experts in the process of researching and developing new features of the product.- Support customers to use product.",
  "Yêu cầu ứng viên": "-          Working experience on C# Development from 1 years or more.-          Understanding of Object-Oriented Design, SOLID principles.-          Experience with .NET WinForm Applications, Web API.-          Experience in programming Microsoft SQL Server database: Store procedure, Function, Trigger, etc from 2 years or more…-          Experienced and knowledgeable about the relationship database.-          Experience optimization system large access is plus point.-          Experience with accounting software, ERP system, cloud is preferred.-          English or Korean speaking environment.-          Ability to research new technologies quickly.-          A passionate, constant learning individual yet always humble and open minded.-          Good Teamwork skills, good communication skills.-          Detail-oriented and efficient time manager.-          High adaptability and flexibility to the rapid changes of the business.-          Using good JIRA, Git.",
  "Quyền lợi": "Office hours: Monday- Friday, off on Saturday and SundayAnnual holidays leave will be following Vietnam law and as company regulationsEnjoy working time in an environment of young and professional people. Have opportunities to study and upgrade your skills with Korean experts.Get opportunities for short-term, long-term training in domestic and overseaJoin in projects and work with big Korean companies such as: Samsung, Lotte, WooriBank, etc.,Other benefits as stipulated by company (regime for birthday, wedding, pregnancy, etc.)Attractive salary regime, have opportunities to raise salary from 1-2 time/year13th salary + year end performance bonusSocial insurance, health insurance and unemployment insurance will be under Labor Law.Annual summer vacation, Team-building activitiesDynamic and youthful working environmentProfessional development opportunities.Cooperating with many domestic and multi-national partners.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/09/2022"
},
{
  "name": "Công ty TNHH Infoplus",
  "Mô tả công việc": "- Monitor & Manage & Maintain customer banking system (Hardware, Virtualizor, OS...)- Join deployment progress of customer's new Infra project- Work together with expert Korean Engineer- Working at a client’s company",
  "Yêu cầu ứng viên": "At least 1-2 years experience of relevant positionHave good knowledge about hardware: server, storage, san sw(optional)...Have good knowledge about physical OS: Windows Server, Linux (Redhat/CentOS...)Have knowledge of Unix (HP/UX, AIX...) are advantagesHave base knowledge about virtualizor solutions: VMWare, Hyper-V...Have base knowledge about service layer: web services (IIS, Nginx, tomcat...), database services (MySQL, SQL server)...Installation & config hardware:+ server (Raid, install OS, update firmware...)+ storage (mgmt, create disk group, volume, hosts... )Installation & config & management physical OS&related components/packages/services: disk mgmt (lvm, standard, multipath...), web services, db services (base tasks)...Management virtualizor system: VMWare (vCenter, vds...), Hyper-V...Onsite at client’s company",
  "Quyền lợi": "Office hours: Monday- Friday, off on Saturday and Sunday.Annual holidays leave will be following Vietnam law and as company regulationsHave opportunities to study and upgrade your skills with Korean experts.Have opportunities to join in projects and work with big Korean companies such as Samsung, Lotte, WooriBank, etc.,Other benefits as stipulated by the company (regime for birthday, wedding, pregnancy, etc.)Attractive salary regime, have opportunities to raise salary from 1-2 times/year13th salary, year-end good personal/ team performance bonus will be following  company regulationsSocial insurance, health insurance and unemployment insurance will be under Labor Law.Annual summer vacation, Team-building activitiesDynamic, youthful and professional working environmentHave opportunities to join the Free Korean training course, technical training course",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/09/2022"
},
{
  "name": "BASE BUSINESS SOLUTIONS",
  "Mô tả công việc": "● Tư vấn các ứng dụng phần mềm như CRM, LCM,… , tích hợp cùng các hệ thống khác.● Trình bày Demo các giải pháp CRM và các ứng dụng phần mềm.● Thu thập các thông tin về quy trình của khách hàng để có thể đưa ra giải pháp hiệu quả cho việc vận hành. Tối ưu hóa các quy trình chung cũng như đề xuất phương án, giải pháp phù hợp.● Cấu hình trực tiếp trên các ứng dụng CRM, LCM, IC theo yêu cầu của khách hàng● Phối hợp cùng PM, team Dev và trực tiếp với khách hàng trong quá trình triển khai dự án● Viết các tài liệu liên quan như BRD, test case, tài liệu bàn giao triển khai dự án, …● Thực hiện các công việc khác theo yêu cầu của TBP.",
  "Yêu cầu ứng viên": "● Tốt nghiệp Đại Học chuyên ngành Công Nghệ Thông Tin, Quản Trị Kinh Doanh● Giỏi trong kỹ năng giao tiếp và trình bày.● Có kinh nghiệm tư vấn trong lĩnh vực phần mềm● Tư duy sáng tạo, năng động● Kỹ năng Tiếng Anh tốt● Có khả năng làm việc độc lập hoặc làm việc theo nhóm tốt● Có khả năng làm multi tasks● Làm việc dưới áp lực cao, nhạy bén và tiếp thu nhanh.",
  "Quyền lợi": "● Mức lương: 20tr - 25tr● Thời gian làm việc: 08h00-17h00 (từ thứ 2- thứ 6)● Phúc lợi: chế độ lương hấp dẫn,chế độ phúc lợi khác theo Luật lao động và chính sách của công ty.● Được tham gia đầy đủ BHXH theo quy định nhà nước và gói bảo hiểm sức khỏe cho nhân viên.● Cấp Laptop làm việc.● Cơm trưa tại văn phòng.● Du lịch hàng năm, các hoạt động nội bộ mỗi tháng.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 04/08/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN PHÁT TRIỂN PHẦN MỀM THÔNG MINH ISD",
  "Mô tả công việc": "- Tham gia thiết kế, xây dựng và triển khai ứng dụng mobile với React Native;- Tham gia nghiên cứu phát triển sản phẩm CRM, MES;- Tham gia quá trình triển khai sản phẩm CRM, MES cho các khách hàng;- Phối hợp với các thành viên nhóm dự án khác dưới sự điều phối của Quản lý trực tiếp.",
  "Yêu cầu ứng viên": "- Có từ 6 tháng kinh nghiệm xây dựng và phát triển các ứng dụng với React Native trở lên;- Có kinh nghiệm phát triển ứng dụng trên iOS/ Android;- Nắm vững kiến thức về Javascript; Typescript là một lợi thế;- Sử dụng tốt các hệ thống quản lý source code như Git, Github;- Có tư duy phân tích tốt để cùng team giải quyết các vấn đề trong công việc;- Có năng lực học hỏi và khả năng tìm hiểu các công nghệ mới.",
  "Quyền lợi": "- Chế độ BHYT, BHXH, BHTN theo quy định- Thời gian làm việc: 8h30 đến 15h30, từ thứ 2 đến thứ 6 hàng tuần.- Lương tháng 13,14,15,16 tùy theo năng lực và kết quả kinh doanh",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 30/09/2022"
},
{
  "name": "TIBCO ORCHESTRA NETWORKS VIETNAM COMPANY LIMITED",
  "Mô tả công việc": "Are you an energetic and ambitious student who wants to go far in the software development industry?Are you looking for an opportunity to take your first steps in this journey but do not know where to start?Then the TIBCO Talent Incubation Program is for you.This Program will provide you with the tools to build a strong foundation so you can go far in your software development career. TIBCO’s Incubation Program will offer you the necessary technical skills to be a full-stack engineer with world-class products in data management, data virtualization, data analytics. Not just guiding you how to use some trendy frameworks, the Program will help you to understand and master the fundamental knowledge which is crucial if you want to become a guru in the field.",
  "Yêu cầu ứng viên": "A top student in Software Engineering or equivalent fieldsYour ambition is to develop your career as a full stack engineer for enterprise software around data.You have a sound understanding of algorithms, data structures, SQL and computer architecture.You are good at logical thinking and problem solvingYou have strong communication, with English communications skills is a big plusYou are able to read/write technical materials in English.You display enthusiasm along with a integrity and a professional attitudePrizes/Participation in Olympiads, Hackathons, programming contests is a plus",
  "Quyền lợi": "We will mentor you and provide you with all the necessary technical skills to be a full-stack engineer in Java as backend with Reactjs as front-end.We will help you not only build coding skills but also the skills and knowledge to design an application from architecture, business flow, data model before jumping to code.We will help you understand the industry of data management, data visualization, data analytics.We will help you understand the processes in building and releasing a version for an enterprise software.We will help you understand and practice how to be a good team playerWe will help you identify your strengths and give you advice where you can work best with your talent.We will help you develop experience in a truly professional global working environment.We will support attractive career growth",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 14/08/2022"
},
{
  "name": "Công ty cổ phần Công nghệ Windsoft Việt Nam",
  "Mô tả công việc": "• Tiếp nhận yêu cầu nghiệp vụ từ khách hàng (đơn vị kinh doanh)• Tư vấn, thống nhất bài toán nghiệp vụ hệ thống với khách hàng• Vẽ và thống nhất prototype với khách hàng• Viết tài liệu thay đổi nghiệp vụ, tài liệu nghiệp vụ tổng thể nghiệp vụ• Thực hiện nghiệm thu, triển khai hệ thống phần mềm• Đào tạo, hướng dẫn sử dụng hệ thống phần mềm• Tiếp nhận, hỗ trợ xử lý phản ánh lỗi liên quan• Tối ưu nghiệp vụ hệ thống",
  "Yêu cầu ứng viên": "• Tốt nghiệp Đại học bằng khá trở lên chuyên ngành CNTT, ĐTVT, Toán tin Ứng dụng• Ít nhất 1 năm kinh nghiệm làm nghiệp vụ,• Có kiến thức tốt về quy trình phát triển phần mềm• Có kỹ năng làm việc độc lập và làm việc theo nhóm tốt• Có kỹ năng giải quyết vấn đề tốt• Khả năng chịu áp lực cao• Năng động, sáng tạo, có khả năng đàm phán với khách hàng",
  "Quyền lợi": "- Thu nhập hấp dẫn tùy theo năng lực của từng cá nhân, lương cứng cao: Từ 7 triệu và tùy theo năng lực cao hơn.- Môi trường làm việc trẻ trung, năng động- Tham dự các dự án lớn, ứng dụng các công nghệ hàng đầu- Tham dự hội thảo chuyên ngành trên toàn thế giới- Lộ trình thăng tiến và phát triển sự nghiệp- Chế độ nghỉ mát và khám sức khỏe, đóng BHXH theo quy định của Luật lao động.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 18/07/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ GIA ĐÌNH",
  "Mô tả công việc": "Đánh giá, phân tích, nâng cấp và tối ưu mã nguồn trong quá trình phát triển.Nghiên cứu các công nghệ mới để áp dụng trong các dự án hiện tại và tương lai.Tham gia đưa ra những ý tưởng, giải pháp mới cải thiện công việc, cải thiện chất lượng sản phẩm, trải nghiệm khách hàng cũng như góp phần tăng doanh thu cho công ty.Xây dựng các module native sẵn sàng tích hợp và các cross-platform như React Native, Flutter…",
  "Yêu cầu ứng viên": "Ứng viên có ít nhất 01 năm kinh nghiệm phát triển ứng dụng mobile native (Swift/Object-C/ Java/ Kotlin)Có kinh nghiệm tích hợp các RESTful API, Web service, Web socket và các SDK, thư viện trong quá trình phát triển ứng dụng.Có kiến thức về cấu trúc dữ liệu, giải thuật, lập trình hướng đối tượng.Thành thạo sử dụng Git để quản lý mã nguồn.Có kinh nghiệm test, debug và tối ưu hiệu năng cho ứng dụng.Có kinh nghiệm làm việc, quản lý nhóm sử dụng Agile/Scrum.Có kinh nghiệm phân tích, thiết kế UI/UX cho nền tảng di động sử dụng Adobe XD, Figma, Sketch, Invision, Balsamiq là một lợi thếƯu tiên các ứng viên đã có kinh nghiệm can thiệp sâu các module native",
  "Quyền lợi": "13 tháng lươngThưởng dự án và các dịp lễ Tết bằng Quà/Tiền mặtLàm việc trong môi trường năng động, chuyên nghiệp có nhiều cơ hội thăng tiến.Cung cấp trang thiết bị đầy đủ để phục vụ công việc.Được đóng BHXH, BHYT, BHTN.Được hưởng các chính sách phúc lợi theo quy định của công ty.Được đào tạo, nâng cao nghiệp vụ thường xuyên.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ GIA ĐÌNH",
  "Mô tả công việc": "● Design and develop applications for the iOS platform● Contribute to all aspects of the software development lifecycle● Participate in Agile/Scrum software development process● Collaborate with teams to analyze, design, and ship new features● Fix software defects and improve applications performance● Implement unit and automation test, security best practice, and API integrations in the applications● Continuously learn and implement new technologies to maximise application performance",
  "Yêu cầu ứng viên": "● Proficient with Swift, Objective-C, and iOS frameworks such as Core Data, Realm, Cocoapods, Swift Package Manager and Manual● Experience with URLSession, Grand Central Dispatch, Auto Layout,...● Experience with Reactive programming RxSwift, RxCocoa, and Concurrency concept● Experience with build dynamic framework integrate for other applications● Proficient understanding of design patterns such as MVC, MVP, MVVM, Clean Architecture and Coordinator Pattern● Familiar with the CI-CD process, Jenkins, GitlabCI, Fastlane, and Xcode Server● Experience with unit and automate test● Knowledge of analytics tools such as Firebase, Google Analytics, Appflyer, Crashlytics.● Experience with code versioning tools such as Git, SourceTree● Understanding of security algorithms such as SHA1, SHA256, encryption, and decryption.● Experience with developing SDK and OAuth concept a big plus",
  "Quyền lợi": "● Competitive Salary + lots of benefits● A friendly and cool place to work● If we are successful you will be successful and paid accordingly● Skill training and career coaching",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "CÔNG TY CỔ PHẦN PHÁT TRIỂN PHẦN MỀM THÔNG MINH ISD",
  "Mô tả công việc": "Tham gia phát triển sản phẩm của công ty CRM, MES.Sử dụng ngôn ngữ React JS, (React Native là một lợi thế).Tham gia quá trình nghiên cứu công nghệ, phát triển tính năng và triển khai các sản phẩm với khách hàng là doanh nghiệp lớn trong nướcBảo hành, bảo trì fix bug sản phẩm.Quản lý task hằng ngày, báo cáo công việc với cấp trên.Chi tiết trao đổi trong quá trình phỏng vấn.",
  "Yêu cầu ứng viên": "Có kinh nghiệm tối thiểu 1 năm làm việc với ReactJS, HTML5, CSS3, Javascript,...Kinh nghiệm sử dụng Git.Kinh nghiệm debug và tối ưu hóa code cho hiệu suất ứng dụng thông qua các công cụKhả năng thảo luận về cách tiếp cận, đồng thời thực hiện tốt phương án cùng team.Có kinh nghiệm vững chắc về JavaScript ES6 / TypeScript làm việc với React.js",
  "Quyền lợi": "Mức thu nhập tương xứng với năng lựcLương tháng 13Phụ cấp tiền gửi xe, công tácĐồng nghiệp trẻ trung, năng động, luôn hỗ trợ và giúp đỡ nhau.Teambuilding, du lịch cùng công ty.Các chế độ về bảo hiểm xã hội, bảo hiểm y tế, và các chế độ khác theo quy định của Pháp luật.Các chính sách hỗ trợ việc học tập để phát triển bản thân bao gồm ngân sách và thời gian tham gia các khóa đào tạo.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "Công ty CP sáng tạo trẻ Việt Nam Miichisoft",
  "Mô tả công việc": "- Lập kế hoạch kiểm tra, giám sát, đảm bảo dự án tuân thủ quy trình, quy định đã đề ra; Đảm bảo chất lượng và giảm thiểu rủi ro trong các dự án phát triển phần mềm.- Tham gia đánh giá - đề xuất để cải tiến quy trình và chất lượng của dự án và tổ chức.- Tổng hợp dữ liệu của dự án, đưa ra các phân tích, cảnh báo về chất lượng cũng như sự tuân thủ quy trình của dự án.- Tham gia quá trình đánh giá nội bộ theo tiêu chuẩn ISO hàng năm.- Hỗ trợ, tư vấn và phối hợp với các đơn vị sản xuất giải quyết các sự cố liên quản đến chất lượng và quy trình xảy ra trong dự án .- Hỗ trợ training cho đội dự án về quy trình khi cần thiết.- Lập báo cáo, biểu đồ và các phân tích liên quan đến quản lý chất lượng, quản lý rủi ro.",
  "Yêu cầu ứng viên": "- Tốt nghiệp đại học chuyên ngành liên quan đến hệ thống quản lý chất lượng (Trường hợp ứng viên ko tốt nghiệp đúng chuyên ngành thì yêu cầu ứng viên có ít nhất 1 năm kinh nghiệm làm việc tại các doanh nghiệp, dự án phát triển phần mềm áp dụng mô hình Agile/ Scrum)- Có kiến thức về 7 công cụ quản lý chất lượng và các công cụ lập kế hoạch (sơ đồ Gantt, sơ đồ Pert - CPM, cấu trúc WBS hoặc ma trận trách nhiệm RACI..)- Có khả năng thiết kế, sử dụng và diễn giải các biểu đồ thống kê, biểu đồ kiểm soát biến, kiểm soát thuộc tính- Có kinh nghiệm thực tập, làm việc thực tế tại các doanh nghiệp đang áp dụng tiêu chuẩn ISO trong quản lý (ISO 9001, IS 14000…) hoặc các tiêu chuẩn SA, CMMI- Giao tiếp tốt, nhanh nhẹn, cẩn thận và có trách nhiệm với công việc- Có ngoại ngữ Tiếng anh/ tiếng nhật là một lợi thế (không bắt buộc)",
  "Quyền lợi": "a. Thu nhập:● Lương cạnh tranh, thỏa đáng theo năng lực, từ 400$ - 1000$ tùy năng lực● Thưởng nóng, thưởng mỗi dự án, Thưởng cuối năm, thưởng lương tháng 13, thưởng lễ Tết● Trung bình 14,15 tháng lương/năm● Xét tăng lương 2 lần/nămb. Bảo hiểm và các chính sách đãi ngộ:● Bảo hiểm theo chế độ nhà nước ban hành.● Khám sức khỏe định kỳ 1 năm/1 lần.c. Chế độ đào tạo và phát triển:● Training về kỹ năng công nghệ, các kỹ năng mềm (soft skill), kỹ năng quản lý dự án, quản lýchất lượng. Đặc biệt, các kỹ năng này sẽ do trực tiếp manager và founder truyền dạy cho cácbạn.● Định hướng hàng tháng về tầm nhìn và kế hoạch của bản thân, đồng thời hỗ trợ phát triểnthành full stack developer, project manager, BrSE,...● Đối với những bạn có Tiếng Nhật sẽ có cơ hội/sẽ phải làm việc trực tiếp với khách hàng Nhật Bản.● Tham gia các buổi seminar tiếp cận công nghệ hàng tuần, Tham gia các buổi đào tạo chuyênmôn, kỹ năng mềmd. Sự kiện - hoạt động:● Tham gia: CLB bóng đá hàng tuần, team building hàng quý● Du lịch hàng năme. Môi trường làm việc:● Làm việc trong tập thể toàn những người trẻ, năng động, cá tính; máu lửa và nhiệt huyết trong công việc● Môi trường làm việc mở, khuyến khích tối đa sự sáng tạo của nhân viên.f. Thời gian làm việc:●    Làm việc từ thứ 2 - thứ 6:Sáng 8h30-12h00Chiều 13h00 -17h30",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/08/2022"
},
{
  "name": "CÔNG TY TNHH CÔNG NGHỆ GIA ĐÌNH",
  "Mô tả công việc": "Tham gia vào quá trình xây dựng các ứng dụng trong các lĩnh vực Giáo dục, E-commerce, Mạng xã hội… cho tập người dùng rộng lớnTương tác với các team khác trong công ty để phát triển và nghiên cứu tính năng mới của sản phẩmTìm hiểu những công nghệ mới nhất để làm sản phẩm chất lượng tốt nhất, có giá trị với người dùng nhất.",
  "Yêu cầu ứng viên": "Đang là sinh viên năm 3,4,5 tại các trường Đại học/Cao Đẳng tại Hà NộiYêu thích lập trình mobile nói riêng và lập trình nói chungNăng động, sáng tạo, chăm chỉ tự giác, có tinh thần học hỏi caoCó kỹ năng lập trình cơ bảnBiết sử dụng Android Studio, Xcode, Swift, Kotlin, Objective C, Java là một lợi thếƯu tiên các ứng viên có sản phẩm trên Store",
  "Quyền lợi": "Được đào tạo chuyên sâu trong các lĩnh vực lập trìnhLập trình ứng dụng di động Android, iOSLập trình mobile đa nền tảng sử dụng React NativeTrực tiếp tham gia vào các dự án phần mềm, ứng dụng thực tế của công tyĐược làm việc và chia sẻ bởi đội ngũ kỹ sư giàu kinh nghiệm, trẻ trungTham gia các hoạt động tập thể mang đậm nét văn hoá của FTECH (Happy time, đá bóng, bóng bàn, team building…)Sau thời gian thực tập có cơ hội trở thành Cộng Tác Viên hoặc nhân viên thử việc của công ty với mức đãi ngộ hấp dẫnĐăng ký số buổi lên thực tập linh động từ thứ 2 đến thứ 6 (Tối thiểu 5 buổi). Nghỉ lễ theo quy định nhà nước.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 31/07/2022"
},
{
  "name": "Công ty Cổ phần Bán lẻ Kỹ thuật số FPT",
  "Mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...-Hỗ trợ nhân viên bán hàng về kỹ thuật.- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00 / Ca 2: 15h00 – 22h00)",
  "Yêu cầu ứng viên": "- Nam tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
  "Quyền lợi": "- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Khám sức khỏe định kỳ hàng năm.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.",
  "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấmỨng tuyển ngaydưới đây.ỨNG TUYỂN NGAYLƯU TINHạn nộp hồ sơ: 02/08/2022"
}]